{
  "0000002": 87252,
  "0000004535": 80596,
  "0000004537": 80598,
  "0000004538": 80597,
  "0000004539": 80599,
  "00000060": 66246,
  "0000017028": 76851,
  "0000023100": 76979,
  "000007": 84877,
  "000009": 85753,
  "000017": 89303,
  "00002": 73380,
  "00003": 73381,
  "0000318783": 91869,
  "000033": 96069,
  "000041": 77357,
  "00005": 95583,
  "000065": 57833,
  "000069": 77499,
  "000072789": 85893,
  "000087": 80969,
  "000095": 80717,
  "000096": 91610,
  "00010": 60736,
  "000103": 85577,
  "0001096": 76897,
  "000111": 78071,
  "00013": 56099,
  "000140": 94310,
  "000142": 72862,
  "000148": 65499,
  "00016": 89084,
  "000165": 54882,
  "00017": 89083,
  "000176": 71024,
  "00021": 89294,
  "000212": 70104,
  "000215": 72796,
  "00022": 89295,
  "00023": 73150,
  "000258": 75876,
  "00028": 86140,
  "000286": 88952,
  "000293": 89419,
  "0003": 78261,
  "000300": 78478,
  "000303": 96149,
  "0003052": 80918,
  "000308": 74170,
  "00032": 66667,
  "000328": 73133,
  "000342": 94599,
  "000351": 87932,
  "000358997": 67709,
  "000360": 91831,
  "000364": 69555,
  "000391": 86407,
  "000392": 85724,
  "000394": 67772,
  "0004": 67343,
  "00042459": 84371,
  "000475": 87984,
  "0004801257": 58279,
  "000498": 94177,
  "000505": 72794,
  "000514": 96317,
  "000523": 91581,
  "000526": 94925,
  "000542": 86619,
  "000558": 93034,
  "000570": 76917,
  "000589": 70276,
  "000590": 72107,
  "000595": 90756,
  "0006": 94018,
  "000611": 52966,
  "000633": 92781,
  "0006603941": 58278,
  "000673": 95101,
  "000681": 75639,
  "00068456": 95085,
  "0007": 70605,
  "00070": 83610,
  "000700": 71723,
  "000703": 84628,
  "000730": 94048,
  "000786": 70400,
  "0008": 58974,
  "00086": 68077,
  "000888": 87384,
  "00089": 92264,
  "000892": 73012,
  "000897": 68010,
  "000923": 87911,
  "000925": 95144,
  "00096": 78870,
  "00099": 69351,
  "000xp45": 73236,
  "001027": 70312,
  "00104": 90697,
  "00107": 88097,
  "001073": 67142,
  "001097": 84427,
  "0011": 73524,
  "00110": 83672,
  "0011314": 88099,
  "00114438": 73217,
  "0012": 72189,
  "00122354": 79735,
  "00122648": 95382,
  "00122649": 95383,
  "00122650": 95384,
  "00122659": 95385,
  "0012469": 93781,
  "0012470": 93782,
  "00125976": 95377,
  "00125977": 95378,
  "00125978": 95379,
  "00125979": 95380,
  "00125980": 95381,
  "00131": 92179,
  "001360": 66227,
  "00137": 73152,
  "0014": 76562,
  "001414": 90490,
  "00143": 94650,
  "00149": 90699,
  "001497": 88809,
  "0015": 68464,
  "00151": 86923,
  "00153": 93606,
  "001538": 85585,
  "001545": 72365,
  "00158": 95577,
  "0016": 69360,
  "001625": 94811,
  "001631": 90853,
  "001648": 75939,
  "001692": 95272,
  "0017": 68638,
  "001707": 91035,
  "00173": 86927,
  "00174": 78874,
  "00180": 83854,
  "001814": 88628,
  "0019": 84127,
  "00190": 78872,
  "00194": 88998,
  "00195": 91608,
  "0020": 92909,
  "0020823": 88100,
  "0020h": 91360,
  "0021": 68535,
  "002135": 57183,
  "002136": 57184,
  "002138": 57185,
  "002139": 57271,
  "00214": 87566,
  "002140": 57186,
  "00218": 87567,
  "0022": 78917,
  "00222": 87568,
  "002270": 77095,
  "0023": 76115,
  "00234": 90524,
  "00234689": 90923,
  "00243955": 76277,
  "00243956": 76275,
  "002451": 92573,
  "0024551400": 92839,
  "0024816": 80989,
  "002482": 91481,
  "0025": 67397,
  "002523": 90072,
  "002552": 91590,
  "0026": 91281,
  "002605": 75281,
  "002623": 94629,
  "00263": 77358,
  "002633": 77023,
  "002652": 70655,
  "002695": 73149,
  "00272": 85079,
  "002730": 94947,
  "002743": 93748,
  "00277": 90873,
  "002780": 64211,
  "00279": 76167,
  "0028": 86532,
  "002876": 75357,
  "0029": 67286,
  "002932": 83806,
  "0030": 67398,
  "00304": 92837,
  "003052": 80893,
  "00309": 89010,
  "003164": 95842,
  "0032": 57839,
  "0033": 57840,
  "003303": 95460,
  "00331": 57765,
  "00332": 57775,
  "003358": 96113,
  "0034": 57841,
  "0034491": 56107,
  "00349": 75232,
  "0035": 53415,
  "00355": 92295,
  "00356": 92296,
  "00357": 68075,
  "0036": 95308,
  "00362": 73153,
  "0037": 95990,
  "00371": 68076,
  "003716": 89361,
  "00372": 80895,
  "00384": 94706,
  "00385": 93114,
  "0039": 54404,
  "003998": 90543,
  "0042": 78593,
  "0044": 54195,
  "0045": 70765,
  "00473": 94087,
  "00478": 91275,
  "00483": 64212,
  "00499": 90758,
  "005033": 94531,
  "005099": 93785,
  "0050992": 93777,
  "0050993": 93778,
  "0050994": 93780,
  "0051f": 51934,
  "005237": 77612,
  "005421": 85732,
  "005426": 91896,
  "005542": 95313,
  "0056": 83407,
  "00571": 90080,
  "005994": 93779,
  "00602": 67493,
  "00604433": 87414,
  "00604434": 87412,
  "0061": 60126,
  "006109": 92501,
  "00614": 76966,
  "0062": 78588,
  "0063": 90936,
  "0064": 67260,
  "006410": 75093,
  "006414": 75103,
  "006462": 75107,
  "0065": 84879,
  "006688": 86893,
  "0066989": 93549,
  "0068": 83609,
  "0069": 78589,
  "00699956": 73195,
  "00699957": 73198,
  "00699958": 73197,
  "007060": 66171,
  "00710": 73713,
  "007128": 70601,
  "007232": 75199,
  "007267": 79143,
  "007274": 69441,
  "00727588": 74398,
  "00727590": 74400,
  "00727591": 74401,
  "00727592": 74402,
  "00735825": 66288,
  "00751354": 78781,
  "00751355": 78782,
  "00751356": 78783,
  "00751357": 78784,
  "00753": 90381,
  "007607": 94047,
  "00767": 95309,
  "0077": 77545,
  "00773": 88776,
  "00774": 88759,
  "00775": 88760,
  "00777": 88777,
  "00778": 88761,
  "00780": 88762,
  "00781": 88763,
  "00782": 88764,
  "00783": 88778,
  "00784": 88765,
  "00786": 88779,
  "00787": 88766,
  "00789": 88767,
  "0079": 63521,
  "00790": 88785,
  "00793": 88780,
  "00794": 88786,
  "00796": 88768,
  "007963": 76184,
  "00797": 88769,
  "00798": 88770,
  "00799": 88771,
  "00801": 88772,
  "00802": 88781,
  "0080206": 89875,
  "00803": 88773,
  "00804": 88774,
  "00805": 88782,
  "00806": 81281,
  "00807": 68139,
  "00808": 88783,
  "00809": 88784,
  "00809454": 85954,
  "00809455": 74399,
  "00809457": 85956,
  "00809458": 85958,
  "00809459": 85960,
  "00809657": 85951,
  "00809658": 85953,
  "00810": 88775,
  "00815": 78876,
  "0082": 82225,
  "00840": 59212,
  "0085": 78590,
  "0086": 79190,
  "00865": 92608,
  "00874": 92798,
  "008798": 95992,
  "00884": 86286,
  "00891": 89515,
  "0090": 91604,
  "00904": 91992,
  "0091": 77904,
  "00911": 77871,
  "00914": 85187,
  "009191": 73701,
  "0092": 82293,
  "0093": 82294,
  "0095": 78591,
  "0096": 69948,
  "0097": 70753,
  "0098": 78592,
  "00981": 59235,
  "009894": 64780,
  "009909": 95586,
  "00a": 90391,
  "00accomplished": 80058,
  "00gross": 94950,
  "00p": 92210,
  "00per": 81023,
  "00pm": 93189,
  "00reasonable": 94952,
  "0101": 63104,
  "01014": 79674,
  "01018": 70786,
  "0102": 63105,
  "010295": 92391,
  "0103": 74653,
  "01034": 95891,
  "0105": 88413,
  "010623": 77021,
  "0109": 74233,
  "0109189": 76205,
  "0110": 89810,
  "011105": 82388,
  "0112": 93124,
  "01126": 74993,
  "0112b": 78626,
  "0113": 87065,
  "0113a": 78625,
  "0114": 70754,
  "0114a": 78628,
  "0115b": 78627,
  "0116": 79147,
  "0116290": 66758,
  "0116291": 66757,
  "011647": 71725,
  "011699": 88647,
  "0117": 55333,
  "01170": 95300,
  "0118": 95991,
  "01193": 92974,
  "0122": 76079,
  "01229502": 69175,
  "0124": 88083,
  "01243": 75335,
  "012487": 74409,
  "0127": 90525,
  "01271": 67031,
  "01272": 70656,
  "01277": 93445,
  "0127947": 94644,
  "0128": 94965,
  "01290": 96207,
  "01296": 92163,
  "01304": 76006,
  "0132": 84588,
  "01339": 84323,
  "013524": 75891,
  "013528": 96232,
  "01369": 57277,
  "01395": 91549,
  "014134": 95988,
  "014230": 96050,
  "0143": 83285,
  "01433": 96141,
  "01437": 78924,
  "01443": 88805,
  "0147": 74333,
  "0148": 80390,
  "0149": 72792,
  "0150": 73714,
  "01502013": 72662,
  "015022013": 72659,
  "01522": 69715,
  "0153": 95319,
  "0154": 88388,
  "01540": 77212,
  "015499": 78851,
  "015503": 68689,
  "015546": 54880,
  "01555": 83266,
  "01570": 64146,
  "0159": 87486,
  "01596": 93293,
  "01597": 72642,
  "01602": 87138,
  "01603": 87139,
  "01622": 78102,
  "0166": 75371,
  "01671": 71812,
  "01672": 88851,
  "01674": 81291,
  "0168": 81952,
  "0169": 65801,
  "016909": 93772,
  "016910": 93773,
  "016911": 93774,
  "016912": 93775,
  "01694": 68594,
  "01695": 77516,
  "01696": 72767,
  "01701": 87214,
  "017015": 79142,
  "0171": 79205,
  "0172": 95776,
  "01726": 72587,
  "01746": 84729,
  "01748": 77734,
  "0175": 71403,
  "01761": 94317,
  "0177": 55112,
  "01797": 84355,
  "0180": 69064,
  "0181": 69065,
  "01812": 94812,
  "0182": 69074,
  "01841": 50502,
  "0185": 79209,
  "0186": 55113,
  "01860": 75638,
  "0187": 73555,
  "018712": 75105,
  "018719": 75108,
  "018726": 75102,
  "0188": 74253,
  "0189": 74254,
  "0190": 74255,
  "0191": 74256,
  "01914": 87810,
  "0192": 74257,
  "01927": 93007,
  "0193": 74258,
  "01935": 94402,
  "0194": 74259,
  "01941": 50503,
  "01943": 50504,
  "0195": 73554,
  "01957": 95076,
  "01970": 71724,
  "0199": 76772,
  "01q11368n": 69495,
  "02009": 96497,
  "0201": 74211,
  "0201005001208180": 86524,
  "0201234": 85266,
  "0202": 78126,
  "0203": 78147,
  "02038": 90908,
  "02067": 51154,
  "020790": 62501,
  "02088": 75702,
  "0210": 82221,
  "0210401044": 87596,
  "0210401052": 87594,
  "0210401061": 87597,
  "02104012036": 87595,
  "0211112476": 91161,
  "02112": 77731,
  "0211291311": 91162,
  "02128": 90767,
  "02136": 81741,
  "02143": 91383,
  "021480": 62506,
  "021528": 91054,
  "02161": 91417,
  "0217": 89831,
  "0218": 74250,
  "02187": 56417,
  "0219": 74251,
  "021mc": 87033,
  "021r": 57947,
  "02203": 53631,
  "02226": 96080,
  "02233": 65183,
  "02234": 78638,
  "02235": 78639,
  "02236": 78640,
  "02246": 76245,
  "0225": 80392,
  "02251": 94412,
  "022584": 86147,
  "022587": 86148,
  "02275": 84931,
  "02277": 93518,
  "02287": 65845,
  "02296": 95998,
  "02302": 85558,
  "02303": 85554,
  "0232": 78351,
  "02332": 82198,
  "02341": 92565,
  "0236": 80151,
  "02361": 96165,
  "0237": 80402,
  "0238": 73650,
  "0239a": 80600,
  "0240": 95484,
  "02400020": 88113,
  "02434": 61014,
  "02488": 77096,
  "02496": 73829,
  "02501": 69554,
  "0251": 83834,
  "025132": 85561,
  "0254": 70752,
  "02575": 95585,
  "0260": 84680,
  "0261": 84681,
  "02613": 85571,
  "0262": 61834,
  "02650": 93498,
  "02664": 90043,
  "0267": 95485,
  "02676": 74546,
  "0268": 64419,
  "0269": 59114,
  "0270": 88215,
  "0271": 95487,
  "02719": 92542,
  "0272": 81648,
  "0273": 95490,
  "0274": 83850,
  "0275": 88208,
  "0276": 95491,
  "0277": 95488,
  "0278": 95489,
  "0279": 95492,
  "02792": 85313,
  "0280": 95493,
  "0281": 76593,
  "0282": 95486,
  "0282512": 87434,
  "02878": 86886,
  "0288": 67255,
  "0291": 81649,
  "02916": 74687,
  "02919": 77423,
  "0292": 67256,
  "0293": 81650,
  "029358": 54799,
  "0294": 96202,
  "02947": 56432,
  "02948": 78728,
  "02980": 94942,
  "030028": 92642,
  "030069": 87494,
  "03009": 73717,
  "0301": 76981,
  "03010": 96440,
  "0303": 63440,
  "03051": 69834,
  "03052": 83803,
  "030529": 75111,
  "0306": 86620,
  "0309": 81651,
  "03098": 70962,
  "0310": 59115,
  "03111": 74445,
  "03112": 74455,
  "03113": 74457,
  "03114": 74459,
  "03115": 74461,
  "03116": 74463,
  "03117": 74465,
  "03122": 76731,
  "031239": 92634,
  "0313": 80377,
  "0316": 95469,
  "03166": 94976,
  "0317": 66276,
  "03197": 56620,
  "03207": 81266,
  "03209": 81264,
  "0321": 91001,
  "03211": 81265,
  "03220": 87334,
  "03230": 52020,
  "03231": 52023,
  "03232": 52027,
  "0324": 61450,
  "03247": 68087,
  "03284": 93681,
  "03291": 51827,
  "03297": 96047,
  "0330": 80776,
  "0331": 80995,
  "03310": 85560,
  "0332": 88366,
  "03324": 91225,
  "0333": 69210,
  "03337": 80533,
  "03341": 77630,
  "03344": 61022,
  "03368": 73715,
  "0338": 81638,
  "03384": 86837,
  "0339": 95152,
  "0340": 95156,
  "03414": 96227,
  "03453": 86103,
  "034910": 81267,
  "0351": 83859,
  "0352": 61451,
  "03522": 81348,
  "03537": 77145,
  "03541": 89144,
  "03548": 66051,
  "0356": 64338,
  "0357": 80994,
  "03573": 86780,
  "0360166289": 95318,
  "036018": 81549,
  "0361": 95312,
  "0366": 94142,
  "0367": 94143,
  "0369": 77380,
  "036903": 67873,
  "037": 73685,
  "0371": 91030,
  "037109": 91027,
  "03749": 85271,
  "0375": 58644,
  "03791": 53990,
  "038": 67691,
  "038013": 75100,
  "038082": 75101,
  "0381": 68167,
  "0383": 91311,
  "0387": 89032,
  "0389": 91576,
  "039": 61112,
  "03913": 79553,
  "03914": 79587,
  "03915": 79555,
  "03916": 79557,
  "0394": 85411,
  "0395": 95470,
  "03974": 83442,
  "03976": 96337,
  "03984": 62226,
  "03988": 88364,
  "039a": 75259,
  "0400": 70893,
  "0400that": 70844,
  "0401": 70892,
  "04010": 78315,
  "0401815": 94794,
  "0401that": 70847,
  "0403": 64337,
  "0403g": 77000,
  "0404": 81401,
  "04048": 73671,
  "0408": 95376,
  "04085": 55978,
  "0409": 73712,
  "040995": 92643,
  "0410": 91105,
  "0411": 91106,
  "041147": 87495,
  "04133": 75304,
  "0414": 91868,
  "0415": 91867,
  "0416": 56447,
  "0419": 94750,
  "041917": 90880,
  "042": 66134,
  "0421": 77743,
  "0422": 88929,
  "0423": 88931,
  "0424": 79491,
  "0425": 68634,
  "0426": 88933,
  "04267": 93065,
  "0427": 88934,
  "04270": 83857,
  "0428": 88930,
  "0429": 88932,
  "0430": 88935,
  "0432": 88936,
  "04327": 73473,
  "0433": 88937,
  "043526": 89918,
  "0436": 70497,
  "04363": 73870,
  "0437": 55190,
  "04402": 94860,
  "04404": 86673,
  "0441": 77148,
  "0446": 92339,
  "04462": 77666,
  "04491": 77146,
  "04492": 77147,
  "04499": 93066,
  "04514": 93727,
  "045208": 88499,
  "0453": 76088,
  "0455": 68633,
  "045802": 81409,
  "045804": 64767,
  "04581": 60902,
  "0458237": 79662,
  "0458238": 79663,
  "045907": 76169,
  "0460": 92351,
  "04622": 94924,
  "0464": 91368,
  "04642": 86189,
  "0465": 85400,
  "0468": 83852,
  "0472": 73208,
  "04745": 91810,
  "04755": 79756,
  "04759": 70010,
  "04771": 71324,
  "0479": 65533,
  "0480": 65541,
  "04839": 77608,
  "04878": 79676,
  "04889": 56925,
  "049": 61136,
  "04933": 88365,
  "049783": 90881,
  "04a": 72725,
  "0500": 95689,
  "05017": 90769,
  "0502": 88876,
  "0503": 72142,
  "050301016014": 96274,
  "0504": 74968,
  "0504064": 94859,
  "05047": 75890,
  "050500": 93530,
  "05070": 89799,
  "05087": 90052,
  "051": 61060,
  "05100": 96229,
  "05103": 78412,
  "0511": 63305,
  "05114": 88649,
  "0512": 63310,
  "05124": 93362,
  "0517": 69144,
  "0518": 69145,
  "05180": 88966,
  "0523": 79175,
  "0524": 64336,
  "05257": 76191,
  "05266": 95828,
  "05297": 75991,
  "053": 66540,
  "0531": 69165,
  "053138": 67874,
  "0536": 75159,
  "0538": 69406,
  "05393": 96016,
  "054": 94017,
  "0540": 76540,
  "0542": 72793,
  "0544131": 70464,
  "05453": 95461,
  "05457": 91501,
  "0548": 96004,
  "05483": 61144,
  "0549": 96014,
  "05491": 75564,
  "05496": 92717,
  "0550": 96005,
  "05511": 70891,
  "05518": 93881,
  "0557": 55093,
  "05594": 91946,
  "056": 61059,
  "0562": 83283,
  "0563": 83284,
  "0569": 83826,
  "05735": 87933,
  "05743": 71115,
  "0576": 85658,
  "058": 65695,
  "05812": 95903,
  "05820": 91661,
  "0591": 83387,
  "05921": 91580,
  "05935": 79728,
  "059407": 66753,
  "059442": 66754,
  "059443": 66755,
  "059444": 66752,
  "059445": 66756,
  "0596": 90688,
  "0597": 64719,
  "05971": 93123,
  "05986": 87985,
  "06043": 92053,
  "0605": 82641,
  "060538": 68538,
  "06074": 95245,
  "06084": 93326,
  "061": 67488,
  "06109": 76606,
  "06140": 91486,
  "061456": 91459,
  "061465": 91457,
  "0615": 68637,
  "06150": 83856,
  "06171": 86713,
  "0617641": 91028,
  "06190": 92207,
  "062": 56453,
  "06209": 67545,
  "06218": 77136,
  "0622": 83841,
  "06234": 72105,
  "06239": 83237,
  "06244": 88166,
  "06254": 92747,
  "06289": 93118,
  "063": 75014,
  "063015": 95994,
  "06330": 77498,
  "06331": 73085,
  "06374": 96062,
  "064": 85763,
  "06409": 94244,
  "0641": 58645,
  "06417": 83282,
  "06453": 77544,
  "06459": 95202,
  "0647": 90689,
  "06472": 85565,
  "06473": 95237,
  "0648": 74970,
  "06481": 75594,
  "06492": 94340,
  "065": 66245,
  "06516": 71087,
  "0654165": 58281,
  "06567": 95443,
  "0659": 69211,
  "066": 61343,
  "06607": 94505,
  "06620": 95749,
  "06621": 93599,
  "06627": 91571,
  "06676": 87547,
  "06689": 93953,
  "06695": 77139,
  "067": 69734,
  "06715": 91152,
  "06720": 94632,
  "06753office": 80517,
  "06756": 90715,
  "06789": 91844,
  "068": 57951,
  "06830": 93662,
  "06849": 75235,
  "069": 63441,
  "0694": 57776,
  "06988": 88586,
  "06989": 93548,
  "06ho0050": 88207,
  "06s": 84678,
  "06th": 68248,
  "07048": 96111,
  "07050": 90423,
  "07072": 89652,
  "07073": 89653,
  "07084": 86243,
  "071": 68358,
  "0712": 85967,
  "0714": 83657,
  "07141": 69011,
  "07147": 89582,
  "07151": 88115,
  "07174": 84619,
  "07178": 93858,
  "07191": 92703,
  "072": 92671,
  "07228": 92529,
  "07257": 94387,
  "07259": 80394,
  "07267": 69143,
  "07285": 80397,
  "073": 80345,
  "07302": 94593,
  "07313": 78125,
  "07321": 94594,
  "0735": 67664,
  "07364": 92363,
  "0738": 84398,
  "074": 61634,
  "07413": 75727,
  "07424": 93506,
  "07442": 80398,
  "07508": 80395,
  "07519974": 80520,
  "07520": 89654,
  "07521": 89655,
  "07532": 80396,
  "0758": 72731,
  "07592": 95920,
  "076": 75526,
  "07690": 77788,
  "077": 88626,
  "07713": 93349,
  "07745": 65779,
  "07755": 89363,
  "07775": 94113,
  "07786": 69978,
  "077984": 79714,
  "078": 61398,
  "07812": 64255,
  "07819": 86832,
  "07870": 88561,
  "07880": 92233,
  "07886": 90924,
  "07889": 73917,
  "079": 79075,
  "0790": 67379,
  "07901": 60299,
  "07928": 91430,
  "07929": 91431,
  "07978": 75344,
  "07988": 95182,
  "08003": 81263,
  "0800359": 58373,
  "0801": 55087,
  "0802": 95910,
  "08022": 87503,
  "080373": 90902,
  "0804084618": 57948,
  "080712": 92644,
  "0808": 85969,
  "08082": 93116,
  "0809": 95128,
  "081": 64986,
  "081030h": 80568,
  "0811": 85971,
  "081258": 91458,
  "08147": 91510,
  "08151": 61482,
  "08168": 93209,
  "08183": 77140,
  "082": 62643,
  "0820": 86708,
  "08223": 90825,
  "08224": 93462,
  "08235": 90806,
  "08248": 74207,
  "08263": 90074,
  "08266": 95937,
  "0828": 85823,
  "08301": 95171,
  "08320": 55768,
  "08340": 91830,
  "0837": 92005,
  "08395": 66295,
  "084": 71148,
  "08412": 57636,
  "08417": 65241,
  "08429": 73013,
  "08435428": 72527,
  "08476": 87951,
  "085": 64989,
  "08549": 93334,
  "0855": 84404,
  "08573": 70739,
  "08591": 84745,
  "086": 63358,
  "08624": 80399,
  "08625": 80400,
  "08626": 80401,
  "08654": 80766,
  "08682": 84119,
  "08683": 94292,
  "08690": 69302,
  "087": 88390,
  "08710": 70399,
  "08739": 67119,
  "087497": 85731,
  "08750": 61841,
  "087558": 75095,
  "087559": 75099,
  "087560": 75104,
  "087561": 75109,
  "0876": 95287,
  "08765": 86900,
  "0880": 87197,
  "08813": 91680,
  "08841": 87082,
  "08883": 65458,
  "08899": 56703,
  "08936": 82450,
  "08978": 91363,
  "0898": 91870,
  "08984": 77941,
  "09002": 80961,
  "0901": 60127,
  "090102": 92647,
  "0905": 74418,
  "090501": 88362,
  "09064": 75197,
  "0909": 85977,
  "091": 59819,
  "0911": 62569,
  "091110": 95127,
  "0913": 84403,
  "0914": 82726,
  "09153152963": 62233,
  "09161": 83568,
  "0917": 89001,
  "09176": 71656,
  "09178798805": 60800,
  "09194219712": 56233,
  "09196": 85929,
  "092": 84485,
  "0920": 88999,
  "09201": 91208,
  "09206": 60680,
  "0921": 83650,
  "0923": 84715,
  "0925": 92028,
  "0926": 73174,
  "092rc": 84466,
  "093": 77326,
  "09314": 75180,
  "09347": 70172,
  "09356": 90495,
  "09378": 91441,
  "09380": 85608,
  "094": 71896,
  "0940": 77728,
  "09405": 79962,
  "09423": 66433,
  "0944": 93302,
  "09455": 80282,
  "095": 61477,
  "09551": 81461,
  "09555": 75980,
  "09562": 89107,
  "09569": 84532,
  "09582": 75855,
  "096": 64898,
  "0963": 80366,
  "09686": 80260,
  "097": 69340,
  "097256": 91920,
  "09868": 66105,
  "09884": 83804,
  "099": 70536,
  "0990": 83182,
  "09963": 90866,
  "09977": 78070,
  "09h": 67492,
  "09s": 91846,
  "0his": 53613,
  "0mm": 72586,
  "0n": 93801,
  "0sg127": 88278,
  "100000": 71156,
  "10001": 91956,
  "10002": 85725,
  "10003": 90730,
  "1000470": 88361,
  "100060": 54220,
  "10015": 60356,
  "100157": 94533,
  "1002": 83991,
  "10022": 53373,
  "10028": 61680,
  "100291": 63423,
  "100311": 76629,
  "1003550245": 81565,
  "1003550254": 81566,
  "100369": 75191,
  "1004": 68081,
  "100471": 54888,
  "100482": 83497,
  "10050": 93306,
  "10054": 81026,
  "1006": 89874,
  "10062": 92480,
  "100641": 85240,
  "100665": 89497,
  "10073": 63841,
  "100783": 92435,
  "1008": 62665,
  "10087": 91220,
  "100994": 89640,
  "100cc": 89629,
  "100mmhg": 93808,
  "100th": 73220,
  "10101": 91552,
  "101120": 94872,
  "101161": 77619,
  "101201": 84023,
  "10123": 56471,
  "101337": 72249,
  "1013502": 90854,
  "10142": 74705,
  "10149": 58356,
  "1015": 82934,
  "10150": 58395,
  "10151": 58396,
  "10155": 57539,
  "101550": 89414,
  "101587": 76297,
  "10159": 94647,
  "101591": 89415,
  "10160": 77894,
  "101609": 89418,
  "10161": 77895,
  "101625": 66502,
  "101629": 86843,
  "101656": 89417,
  "101689": 55313,
  "10169": 77500,
  "1017": 80447,
  "10170": 64369,
  "101737": 90167,
  "10175": 54709,
  "1018": 82974,
  "101859": 73384,
  "1019": 82971,
  "10197": 76381,
  "101973": 63286,
  "10198": 80655,
  "101mds": 73523,
  "102033": 94677,
  "102148": 94432,
  "102176": 81076,
  "102204": 91884,
  "1023": 82988,
  "102330": 74725,
  "10236": 90491,
  "102465": 76020,
  "1025": 55354,
  "10251": 80703,
  "102624": 92736,
  "102802": 92138,
  "102852": 83210,
  "10288": 84876,
  "1028878": 89466,
  "1029": 83036,
  "10291": 66247,
  "102981": 60153,
  "103047": 71436,
  "103081": 90903,
  "103092": 78151,
  "103119": 71437,
  "103196": 92891,
  "103213": 72962,
  "103259": 85641,
  "103353": 85806,
  "1034": 81588,
  "1035": 81587,
  "10351": 65247,
  "10352": 66575,
  "103548": 94259,
  "103584": 87945,
  "1036": 75993,
  "10363": 78965,
  "10364": 62228,
  "10365": 86938,
  "103692": 95524,
  "10373": 90095,
  "10374": 73950,
  "1038": 53920,
  "103881": 63550,
  "10389": 80169,
  "103896": 84009,
  "1039": 82975,
  "103913": 79595,
  "10392": 95375,
  "10394": 80137,
  "103s": 82890,
  "1040": 84609,
  "104000": 90556,
  "10400630183": 73430,
  "104006301839": 73386,
  "10401": 95172,
  "104016301839": 73400,
  "10402": 83783,
  "104090": 86683,
  "104091": 86684,
  "104098": 61764,
  "1041": 89999,
  "104129": 87234,
  "104130": 87235,
  "1042": 88349,
  "104238": 71248,
  "10428": 61581,
  "1044": 82978,
  "1045": 92346,
  "104569": 83773,
  "104578": 93635,
  "10460": 79982,
  "10464": 79391,
  "10467": 68692,
  "1047": 78314,
  "10471": 95892,
  "104712": 73653,
  "10473": 95893,
  "10475": 83587,
  "104756": 63425,
  "10477": 67478,
  "10478": 79410,
  "10479": 93170,
  "104796": 91454,
  "10486": 51148,
  "1049": 80777,
  "10496": 61582,
  "105000": 67571,
  "105012": 93229,
  "10506": 96329,
  "1051": 75880,
  "10512": 95203,
  "105148": 68220,
  "1052": 85784,
  "10520": 59269,
  "10529": 59270,
  "1053": 96393,
  "10531": 65243,
  "105323": 73396,
  "10535": 75282,
  "105393": 89741,
  "1054": 96394,
  "1055": 82979,
  "10552": 90326,
  "105579": 67499,
  "105581": 67500,
  "10565": 66025,
  "105736": 57274,
  "10577": 83453,
  "105836": 53392,
  "10585": 91521,
  "1059": 82991,
  "105909": 69756,
  "10591": 52024,
  "105915": 62015,
  "10591and": 83693,
  "10592": 84731,
  "105992": 71247,
  "1060": 74338,
  "106010": 93250,
  "106012": 96411,
  "106026": 54410,
  "10606": 86583,
  "10607": 90178,
  "1061": 83868,
  "10612": 96412,
  "10621": 61739,
  "10625": 64418,
  "106253": 89917,
  "10628": 72795,
  "1063": 96421,
  "106311": 90955,
  "10636": 61740,
  "10637": 90092,
  "1064": 91269,
  "10640": 55816,
  "10641": 76309,
  "106416": 80292,
  "10642": 69811,
  "106434": 67451,
  "1065": 84760,
  "10659": 95418,
  "10660": 81168,
  "106669": 55019,
  "106683": 78791,
  "1067": 57640,
  "10673": 84698,
  "106788": 76053,
  "1068": 82977,
  "10686": 95841,
  "106867": 83624,
  "1069": 85064,
  "10693": 65017,
  "10694": 65018,
  "10695": 64429,
  "106951": 96385,
  "10697": 83691,
  "1070": 86993,
  "10701": 76850,
  "107064": 76321,
  "107098": 75766,
  "1070p": 64768,
  "1071": 88152,
  "107139": 81360,
  "10714": 61585,
  "107159": 77249,
  "10717": 66510,
  "107195": 81388,
  "107209": 96112,
  "107226": 76172,
  "107241": 84507,
  "1073": 95970,
  "107300": 70623,
  "107324": 87887,
  "10742": 85253,
  "10743": 70583,
  "1075": 76349,
  "10752": 58505,
  "107551": 64669,
  "107564": 81185,
  "107610": 62706,
  "107708": 83452,
  "107730": 81002,
  "107744": 84838,
  "107786": 81905,
  "107794": 68846,
  "1078": 63089,
  "107847": 76271,
  "10786": 71042,
  "107th": 66916,
  "108057": 81671,
  "108067": 57270,
  "1081": 83049,
  "108207": 87866,
  "108280": 94484,
  "1083": 76884,
  "10837": 95183,
  "1084": 79128,
  "10846": 84639,
  "108495": 90956,
  "10854": 72959,
  "10863": 55935,
  "108659": 82309,
  "1087": 77986,
  "10870": 76065,
  "10872": 92680,
  "10873": 83700,
  "10878": 73951,
  "1088": 73486,
  "108831": 87048,
  "108833": 71907,
  "10884": 93851,
  "1089": 56587,
  "10891": 90093,
  "108948": 86432,
  "10897": 79673,
  "108998": 63739,
  "109047": 58256,
  "10906": 76004,
  "109098": 57549,
  "1092": 91077,
  "10924": 66524,
  "109245": 84559,
  "109312": 79166,
  "109378": 68759,
  "109382": 52245,
  "109403": 69947,
  "1095": 63754,
  "10951": 54748,
  "109555": 57283,
  "109587": 89104,
  "1096": 75468,
  "10963": 54981,
  "10970": 71718,
  "10982": 93531,
  "109851": 71362,
  "1099": 95993,
  "109968": 72288,
  "109998": 84970,
  "10d": 88988,
  "10d00197": 77811,
  "10l": 80927,
  "10mm": 65543,
  "10th": 58290,
  "1100039": 87497,
  "11002": 95122,
  "110036": 72027,
  "1100967": 90907,
  "1101": 82961,
  "110142": 78857,
  "1101502": 62493,
  "110186": 69301,
  "110231": 88264,
  "1103": 95866,
  "11032": 84484,
  "110334": 62632,
  "110423": 92002,
  "110479": 59963,
  "11053": 72684,
  "11054": 79384,
  "11057": 53843,
  "1106": 78016,
  "110610": 58072,
  "110708": 79228,
  "110711": 55016,
  "11074": 84787,
  "11075": 53844,
  "110750": 83181,
  "110751": 84322,
  "1108": 90895,
  "110892": 72935,
  "110901": 95459,
  "110943": 86825,
  "111010": 65301,
  "111019": 92925,
  "111021": 78313,
  "111022": 72965,
  "111032": 78692,
  "11113": 81373,
  "111132": 88483,
  "111136": 86678,
  "111137": 86679,
  "11114": 81372,
  "11122": 94203,
  "111274": 60197,
  "1113": 68403,
  "11157": 85687,
  "11169": 78559,
  "11170": 78560,
  "111793": 66716,
  "1118": 68431,
  "111808": 56806,
  "11184": 90325,
  "111875": 95141,
  "1119": 91732,
  "11196187": 87272,
  "112008": 95411,
  "11201": 86803,
  "11203": 86881,
  "112079": 96147,
  "11211": 80829,
  "11212": 78229,
  "112151": 90698,
  "11217": 85008,
  "112229": 63427,
  "11223": 61076,
  "11232": 71434,
  "112384": 95762,
  "1124": 73792,
  "112409": 67710,
  "11241": 83220,
  "112477": 68495,
  "1125": 56122,
  "112526": 96362,
  "11256": 74978,
  "1126": 68760,
  "11267": 87420,
  "1127": 68432,
  "11273": 87421,
  "112755": 66340,
  "1128": 68532,
  "112840": 74130,
  "1129": 68433,
  "112964300744324": 62837,
  "112th": 91635,
  "11300": 96268,
  "11305": 63192,
  "1131": 70991,
  "11316": 96166,
  "113161": 78777,
  "11317": 83018,
  "11322": 90091,
  "113279": 95356,
  "1133": 83989,
  "113349": 60586,
  "11335": 85398,
  "1134": 59419,
  "11342": 79660,
  "11343": 79661,
  "11344": 79657,
  "11345": 79658,
  "1135": 92025,
  "11350": 83218,
  "11361": 69464,
  "11362": 80168,
  "11364": 89174,
  "113781": 65721,
  "11383": 96377,
  "113846": 74992,
  "113851": 58073,
  "1139": 78018,
  "113939": 90752,
  "11398": 73600,
  "113th": 66842,
  "114001": 90754,
  "114011": 90759,
  "1141": 67686,
  "114178": 59657,
  "1142": 88356,
  "114223": 94797,
  "11429": 70354,
  "1143": 88032,
  "114323": 74685,
  "1144": 62712,
  "114405": 92872,
  "114414": 88321,
  "11449": 95757,
  "1145": 69439,
  "11450": 94958,
  "1146": 63641,
  "11462": 74765,
  "114682": 89262,
  "11469": 82436,
  "1147": 83944,
  "11476": 81996,
  "1148": 56998,
  "1149": 56999,
  "114930": 92443,
  "114934": 88330,
  "114935": 88347,
  "114936": 88348,
  "11494": 82438,
  "114946": 80033,
  "114964": 88627,
  "1150": 82757,
  "1151": 86180,
  "115111": 90542,
  "1152": 78809,
  "1153": 83035,
  "115352": 78577,
  "115394": 92029,
  "11544": 57547,
  "115453": 78501,
  "11546": 94254,
  "115464": 96425,
  "1155": 67550,
  "11550": 78358,
  "115554": 93368,
  "115555": 93369,
  "115584": 89354,
  "1156": 85274,
  "1157": 67549,
  "11573": 66176,
  "11576": 94046,
  "1158": 82735,
  "1159": 68791,
  "11608": 76571,
  "1161": 58573,
  "116181": 75355,
  "11630": 78546,
  "11631": 56297,
  "116322": 94642,
  "11633": 68387,
  "116391": 81686,
  "11647": 71720,
  "11648": 79803,
  "116534": 52096,
  "116883": 62572,
  "1169": 54037,
  "116dated": 83883,
  "1170": 72276,
  "117063": 75185,
  "1171": 89355,
  "11715": 62224,
  "117191": 76170,
  "1172": 82749,
  "11726": 95849,
  "1173": 77905,
  "1174": 91199,
  "117504": 73467,
  "117535": 78434,
  "11764": 93257,
  "1176a": 87464,
  "1177": 88751,
  "117835": 88134,
  "11789": 76361,
  "117895": 73285,
  "1179": 55595,
  "117993": 60775,
  "1180": 55616,
  "11803": 72863,
  "1181": 87460,
  "1182": 52905,
  "118223": 84751,
  "118230": 91965,
  "1183": 75492,
  "11835": 85898,
  "1185": 82750,
  "118531": 71566,
  "1186": 63285,
  "118633": 81012,
  "118686": 92499,
  "118688": 92512,
  "1187": 84003,
  "11874": 77893,
  "118777": 96231,
  "118781": 68687,
  "11879": 79545,
  "1188": 87468,
  "118838": 96363,
  "118858": 62699,
  "11890": 84005,
  "118948": 87869,
  "1190": 94707,
  "11907": 83998,
  "1191": 58332,
  "119190": 52537,
  "1192": 76018,
  "1193": 58929,
  "11935": 74758,
  "119356": 79729,
  "11935at": 74924,
  "11935unconstitutionally": 74900,
  "1194": 70628,
  "11953": 92208,
  "119633": 92254,
  "1197": 76330,
  "11972558": 84700,
  "11972559": 84699,
  "11986": 82446,
  "119936": 91307,
  "119957": 73324,
  "11s": 91359,
  "11th": 65582,
  "1200703": 88363,
  "120119": 89739,
  "12020": 96148,
  "1202112": 77722,
  "120280": 67620,
  "1203": 55017,
  "120427": 92620,
  "12043": 65629,
  "120465": 77721,
  "120495": 89964,
  "1205": 76767,
  "1206415": 60598,
  "1206690": 93119,
  "1207": 63459,
  "1209": 64854,
  "120904": 89155,
  "120916": 92780,
  "120922": 66362,
  "12093": 52971,
  "120981": 67663,
  "12099": 92387,
  "120994": 89165,
  "120th": 65503,
  "121025": 90464,
  "12118": 74514,
  "1212": 81080,
  "121311": 73057,
  "121334": 71528,
  "1214": 57969,
  "121401": 95848,
  "121428": 91034,
  "121438": 88333,
  "121459": 88334,
  "1215": 90729,
  "121515": 67833,
  "1216": 72274,
  "12160": 67471,
  "12161": 67472,
  "12162": 67473,
  "121624": 67834,
  "12163": 67474,
  "12166": 75940,
  "1217": 63436,
  "121755": 73194,
  "121847": 69917,
  "1219": 89933,
  "121953": 73337,
  "1220": 93121,
  "122075": 73148,
  "122086": 75183,
  "1221": 57312,
  "1221012": 89151,
  "122133": 85186,
  "122154": 75184,
  "12227": 57781,
  "122288": 95079,
  "1223": 59418,
  "1224": 91495,
  "122425": 95123,
  "1225": 71924,
  "122535": 95080,
  "122566": 85755,
  "122574": 85756,
  "1226": 85847,
  "1227": 84034,
  "12271399": 60077,
  "12277": 68264,
  "122773043": 59435,
  "122795": 90492,
  "12284": 66395,
  "122844547": 59434,
  "122846": 85968,
  "1229": 52249,
  "123028": 66226,
  "123047": 77031,
  "1231": 73237,
  "123145": 76203,
  "1232": 75079,
  "123219": 96267,
  "123233": 67347,
  "12326": 90826,
  "1233": 75080,
  "1233216": 91916,
  "123361": 75573,
  "1234": 63284,
  "123466": 96357,
  "123497": 96102,
  "1235": 63283,
  "1236": 73241,
  "1237": 73242,
  "1240": 61389,
  "124062": 94431,
  "1241": 94590,
  "124108": 69519,
  "1242": 80343,
  "124276": 86618,
  "124293": 93333,
  "124315222": 59436,
  "1244": 89080,
  "12446": 77670,
  "12447": 84900,
  "124496": 94855,
  "1245": 58328,
  "124550": 88144,
  "124558": 77078,
  "124590": 64020,
  "1246": 92189,
  "124604": 59294,
  "12463": 65667,
  "1247": 94274,
  "1248": 89081,
  "1249": 68769,
  "124944": 88023,
  "124946": 83785,
  "124951": 80222,
  "12499": 95145,
  "125005": 64021,
  "125017": 81224,
  "125036": 75321,
  "1252": 92848,
  "125203": 83477,
  "125253615": 59437,
  "125286": 71546,
  "125293": 88331,
  "125294": 88332,
  "1253": 73437,
  "125330": 85035,
  "12543": 96332,
  "125451": 94323,
  "12547": 89734,
  "125554": 95215,
  "125590": 59283,
  "1256": 59148,
  "125644382": 59438,
  "1257": 68733,
  "125741": 85966,
  "1257a": 90984,
  "1258": 59149,
  "125848": 95273,
  "125889": 80057,
  "12595": 79976,
  "12603": 71882,
  "12604": 71883,
  "12605": 71884,
  "126054": 76185,
  "12606": 71885,
  "12607": 90919,
  "12609": 71886,
  "12612": 81038,
  "12615": 79977,
  "126155": 68009,
  "12623": 66396,
  "126316": 90224,
  "126325": 66293,
  "126354": 64623,
  "1267": 86191,
  "126731": 58069,
  "12675": 71887,
  "12676": 71888,
  "12677": 71889,
  "126776": 78069,
  "12678": 71890,
  "12679": 71891,
  "12680": 71892,
  "12681": 71893,
  "1270": 86197,
  "1270023": 77264,
  "127022": 95052,
  "1271": 57928,
  "127132": 67342,
  "1271400": 60076,
  "12719": 75595,
  "127219": 53867,
  "127233": 93789,
  "1273": 71878,
  "127303": 87893,
  "12735": 71866,
  "12736": 71867,
  "12738": 71868,
  "127380": 69865,
  "127383": 84149,
  "12739": 71869,
  "12741": 71870,
  "12742": 71871,
  "12744": 71872,
  "12745": 71873,
  "127450": 69861,
  "127451": 69864,
  "127452": 69873,
  "127453": 69874,
  "12747": 71874,
  "12748": 71875,
  "1275": 96070,
  "12750": 71876,
  "12751": 71877,
  "12756": 71879,
  "127560": 77656,
  "12759": 71880,
  "12761": 64347,
  "12762": 71881,
  "127743": 85538,
  "1279": 90989,
  "1279a": 90983,
  "1280": 90990,
  "128050": 72729,
  "1281": 96071,
  "128152": 57932,
  "1283": 76019,
  "1284": 78183,
  "128452": 91110,
  "128453": 91111,
  "128454": 91112,
  "128455": 91113,
  "128456": 91114,
  "128457": 91115,
  "128458": 91121,
  "128459": 91116,
  "128460": 91117,
  "12852": 92610,
  "12853": 92609,
  "12854": 92611,
  "128623": 58070,
  "128788": 92890,
  "1288": 77744,
  "128803": 73633,
  "1289": 68556,
  "128979": 95361,
  "129016": 90622,
  "1291": 68764,
  "1292": 73239,
  "1293": 73240,
  "12934": 84428,
  "129345": 90623,
  "12935": 92880,
  "12938": 66228,
  "129462": 70275,
  "1295": 83091,
  "129547": 57850,
  "12955": 90329,
  "129575": 88881,
  "129577": 70606,
  "129578": 70607,
  "129579": 70608,
  "129669": 95840,
  "1297": 75578,
  "12978": 77063,
  "1298": 77221,
  "1299": 89408,
  "129922": 70174,
  "129992": 94728,
  "129993": 89867,
  "12mm": 70063,
  "12mmx6m": 70080,
  "12rm": 81548,
  "12th": 53954,
  "1300": 83195,
  "13003": 86878,
  "130075": 89265,
  "130076": 73367,
  "1300810": 90905,
  "1301": 70065,
  "130100284": 90161,
  "130100285": 90162,
  "1301575": 87485,
  "130159": 87483,
  "1302": 68725,
  "1302038": 90906,
  "130263": 89307,
  "130290": 93386,
  "1302a": 68723,
  "1303": 68729,
  "130352": 86303,
  "1304": 72661,
  "130431": 90938,
  "1305": 71052,
  "13052": 96315,
  "1306": 60006,
  "130611": 77131,
  "130647": 87510,
  "1307": 77942,
  "130704": 80957,
  "13072": 70277,
  "13079": 95506,
  "1308": 73422,
  "1309": 83858,
  "130935": 70513,
  "131078": 84964,
  "1311": 68715,
  "1312": 70999,
  "131258": 72140,
  "1314": 89906,
  "131410": 92582,
  "131418": 85992,
  "1315": 71000,
  "13163": 86879,
  "131652": 75033,
  "131670": 66329,
  "131671": 66330,
  "131772": 87482,
  "1318": 58343,
  "1319": 84864,
  "131907": 90904,
  "131962": 93804,
  "131996": 58268,
  "131997": 58269,
  "132088": 75034,
  "1321": 81564,
  "132286": 89037,
  "13237": 87419,
  "1324": 93671,
  "132453": 67490,
  "1325": 72672,
  "132524": 74647,
  "1326": 86325,
  "132639": 88796,
  "13272": 91682,
  "132785": 93913,
  "1328": 67894,
  "13291": 89728,
  "1330": 91954,
  "1331": 93853,
  "1332": 57213,
  "133296": 96396,
  "133319": 93299,
  "13339": 78558,
  "1334": 75683,
  "133415": 75632,
  "1335": 94550,
  "133690": 74416,
  "13379": 78468,
  "133825": 94649,
  "133848": 88341,
  "1339": 65665,
  "13392": 91395,
  "133922": 91390,
  "133942": 72818,
  "133a": 89746,
  "1340": 95153,
  "134064": 60740,
  "1341": 83608,
  "134211": 86048,
  "1342580": 83660,
  "1344": 89045,
  "1345": 67454,
  "134512": 71722,
  "134584": 93616,
  "1346": 67455,
  "1347": 85195,
  "134814": 87383,
  "1349": 90937,
  "1351": 73029,
  "1352": 58934,
  "135297": 76281,
  "13535": 96045,
  "135353": 93747,
  "1354": 90455,
  "135469": 86826,
  "135572": 92265,
  "1356": 78035,
  "13564": 92748,
  "13565": 81532,
  "135651": 93538,
  "13566": 92749,
  "13567": 92744,
  "135689": 93539,
  "13569": 92750,
  "1357": 78036,
  "135738": 69012,
  "135765": 62490,
  "1358": 78032,
  "1359": 58935,
  "135915": 95336,
  "135983": 88241,
  "1360": 52268,
  "136030": 61620,
  "13608": 72366,
  "1361": 60002,
  "1362": 85785,
  "136369": 65498,
  "136385": 93694,
  "1366": 81552,
  "136632": 67548,
  "136655": 88505,
  "13668": 68684,
  "136717": 72356,
  "1368": 63640,
  "1369": 82926,
  "1370": 78160,
  "1371": 80065,
  "137115": 60597,
  "137154": 58085,
  "137155": 58080,
  "137156": 58077,
  "1372786": 78693,
  "1373": 68544,
  "1374": 76317,
  "13749": 59763,
  "1375": 89423,
  "13758": 95402,
  "13759": 95403,
  "13760": 95404,
  "137624": 71020,
  "1377": 94539,
  "137723": 76207,
  "137752": 94810,
  "1378": 91250,
  "13784": 81036,
  "1379": 58844,
  "13791": 94178,
  "13798": 95591,
  "13802": 58984,
  "13803": 93325,
  "138115": 90850,
  "138147": 75648,
  "13819": 90928,
  "138296": 69237,
  "138334": 91329,
  "138410": 72825,
  "1385": 71001,
  "138510": 82175,
  "138521": 89904,
  "138582": 72824,
  "1387": 71531,
  "138701": 58149,
  "138722": 69238,
  "138756": 72819,
  "13876": 76526,
  "1388": 71750,
  "138817": 79529,
  "138908": 59527,
  "138kv": 58485,
  "1390": 68747,
  "139099": 89550,
  "1391": 83414,
  "1392": 96072,
  "139312": 81284,
  "139320": 76930,
  "139322": 63244,
  "139385": 71062,
  "1394": 58936,
  "139418": 91477,
  "1396": 92858,
  "139655": 83356,
  "139672": 82049,
  "1397": 68720,
  "139734": 54552,
  "13974": 54718,
  "1398915": 60604,
  "139973": 85268,
  "13j": 80844,
  "13th": 59903,
  "1400": 78355,
  "140167": 87057,
  "14019": 94730,
  "140195": 70334,
  "1402": 85783,
  "140220": 92338,
  "1403": 68748,
  "140384": 62491,
  "140422": 91082,
  "1405": 61406,
  "140513": 88080,
  "140570": 79690,
  "140576": 82381,
  "140591": 90558,
  "1406": 90982,
  "140690": 93811,
  "1407": 96376,
  "140702": 83428,
  "140711": 94107,
  "140734": 66692,
  "1408": 68721,
  "14082": 84511,
  "1409": 66325,
  "1410": 61649,
  "1411": 80649,
  "1412": 80650,
  "141223": 91588,
  "141247": 69209,
  "1413": 86868,
  "141340": 75863,
  "141363": 77399,
  "1414": 86869,
  "141450": 89704,
  "1415": 63013,
  "141529": 61273,
  "1416": 76291,
  "141630": 80602,
  "141726": 77211,
  "141767": 91159,
  "141858": 89278,
  "141881": 89301,
  "141969": 91243,
  "1420": 96039,
  "142007": 95940,
  "14203": 89685,
  "142044": 80716,
  "1421": 68722,
  "1422": 81013,
  "142323": 76784,
  "142325": 76785,
  "142490": 70311,
  "1425": 86741,
  "142572": 78396,
  "142600": 93031,
  "142631": 93032,
  "142681": 70331,
  "142802": 96316,
  "142911": 77430,
  "142956": 94175,
  "14300": 77872,
  "143062": 86406,
  "14308": 71658,
  "1431": 71209,
  "14323": 93329,
  "1433": 71208,
  "143350": 94341,
  "1434": 90969,
  "143509": 71246,
  "143542": 87228,
  "1437": 69438,
  "143723": 87183,
  "143736": 88808,
  "143742": 92910,
  "14386": 80718,
  "1439": 78217,
  "14394": 76528,
  "144031": 76928,
  "144145": 68534,
  "1442": 80497,
  "144234": 72419,
  "144376": 93795,
  "144469": 86529,
  "1445": 52861,
  "1446": 92457,
  "144608": 92222,
  "144681": 87848,
  "144697": 70452,
  "144772": 91981,
  "1448": 68514,
  "144818": 75936,
  "144844": 83925,
  "144897": 79965,
  "1450": 82621,
  "1450a": 90968,
  "1451": 81086,
  "145218": 85265,
  "145290": 63342,
  "1453": 79766,
  "145321": 78052,
  "1454": 79767,
  "145471": 60807,
  "145498": 81342,
  "145514": 64209,
  "145564": 84660,
  "145586": 63343,
  "1456": 62711,
  "145609": 89003,
  "145610": 63344,
  "1457": 87133,
  "1457and": 87144,
  "1458": 66723,
  "145828": 91609,
  "1458a": 89748,
  "1459": 59847,
  "1460": 88753,
  "146025": 95269,
  "14604": 83588,
  "146098": 76787,
  "1461": 84130,
  "146157": 63345,
  "14617": 91418,
  "146172": 76788,
  "146173": 76789,
  "1462": 90970,
  "146244": 93760,
  "146267": 94309,
  "1463": 82990,
  "146331": 63346,
  "146382": 87626,
  "1465": 71495,
  "14650": 81626,
  "146550": 90799,
  "1466": 85191,
  "146657": 74375,
  "1467": 89072,
  "146740": 90800,
  "1468": 82960,
  "146854": 64574,
  "146859": 83544,
  "1469": 82962,
  "147019": 57432,
  "147111": 64515,
  "147129": 58076,
  "147227": 70103,
  "147288": 62755,
  "1473": 94271,
  "14735": 71529,
  "147435": 87983,
  "1475": 90967,
  "147511": 96276,
  "14762": 83802,
  "147663": 64210,
  "1477": 85201,
  "1478": 90964,
  "147827": 61637,
  "1479": 77086,
  "148192": 77903,
  "148218": 87154,
  "148274": 67127,
  "1483": 85189,
  "148328": 85723,
  "148337": 76157,
  "14837": 95301,
  "148377": 86491,
  "148453": 75493,
  "1485": 59886,
  "148586": 84454,
  "148641": 83100,
  "148711": 83101,
  "1488": 94878,
  "148858": 80639,
  "148877": 86788,
  "148896": 68632,
  "148926": 89841,
  "1490": 89747,
  "14900": 91419,
  "14902": 91420,
  "1490244": 82986,
  "14903": 91421,
  "14906": 51673,
  "149063": 90668,
  "149127": 82447,
  "149247": 81427,
  "149279": 77857,
  "149355": 59834,
  "14938": 63414,
  "149380": 64779,
  "149403": 80414,
  "149420": 76078,
  "149445": 76867,
  "1495": 90965,
  "14953": 83801,
  "1496": 60611,
  "149646": 89073,
  "149699": 71565,
  "1497": 60612,
  "149739": 72459,
  "149759": 90319,
  "1498": 77541,
  "149861": 87332,
  "14996": 79973,
  "149981": 67954,
  "14a": 78869,
  "14b": 78871,
  "14c": 78923,
  "14e": 89009,
  "14k": 93286,
  "14th": 71854,
  "150001": 70332,
  "150012": 79702,
  "1500462": 79703,
  "15007": 92381,
  "1501": 60613,
  "1501179": 70333,
  "150180": 72188,
  "1502": 71260,
  "1504": 93684,
  "15046": 73134,
  "1505": 60614,
  "150503": 76996,
  "150504": 77001,
  "150505": 77002,
  "15053": 64769,
  "150695": 93926,
  "1507": 88926,
  "1508": 81379,
  "15081200403jng00200": 89006,
  "1509": 87243,
  "150904": 92942,
  "15095": 74965,
  "15096": 74969,
  "150981": 88579,
  "150985": 91166,
  "150991": 91947,
  "1511": 84762,
  "151136": 76786,
  "151184": 76769,
  "151185": 76765,
  "15120": 80543,
  "151219": 84425,
  "151231": 81269,
  "151237": 91101,
  "151264": 76764,
  "151286": 79369,
  "151323": 84426,
  "151396": 66822,
  "151397": 80304,
  "1514": 92047,
  "1515": 92048,
  "151505": 87501,
  "1516": 92049,
  "1517": 93847,
  "151780": 65760,
  "151846": 66006,
  "1520": 83169,
  "152018": 73564,
  "15202": 92003,
  "15205": 87229,
  "152165": 84419,
  "15226": 72540,
  "152300": 77041,
  "152344": 91502,
  "152359": 92458,
  "152398": 91994,
  "1524": 72250,
  "15243": 94388,
  "15244": 94385,
  "1525": 83436,
  "152573": 76895,
  "152574": 79693,
  "1527": 87931,
  "152789": 73132,
  "15281": 66294,
  "152827": 90476,
  "152867": 78349,
  "152880": 57294,
  "1529": 50822,
  "15299": 54538,
  "152nd": 75452,
  "153138": 56126,
  "153185": 78513,
  "153250": 91662,
  "15326": 64760,
  "1533": 59887,
  "153321": 89814,
  "153361": 89815,
  "15352": 76918,
  "153585": 90210,
  "153702": 75280,
  "153799": 82080,
  "153865": 83823,
  "1539": 85800,
  "1541": 85787,
  "154165": 70652,
  "1542": 84626,
  "1543": 83566,
  "154362": 77705,
  "1544": 80535,
  "154448": 68593,
  "1546": 95590,
  "15467": 78817,
  "1547": 88422,
  "155049": 80898,
  "155201": 71810,
  "155299": 88482,
  "155382": 76151,
  "155421": 89360,
  "155448": 90477,
  "1555": 95286,
  "15552": 82881,
  "155574": 57279,
  "155585": 71295,
  "15566": 94798,
  "155872": 69813,
  "15599": 94088,
  "1561": 88423,
  "15618": 71171,
  "156251": 60585,
  "15632": 57427,
  "15639": 83635,
  "15640": 51156,
  "156429": 92816,
  "1566": 85999,
  "156766": 89170,
  "156777": 89305,
  "156831": 73011,
  "156886": 90254,
  "1569": 84725,
  "157075": 57723,
  "157140": 90589,
  "157257": 86218,
  "157335": 74169,
  "157507": 83501,
  "157514": 89206,
  "157528": 60964,
  "157608": 63054,
  "15762": 87415,
  "157660": 77617,
  "15767": 87413,
  "1577": 65781,
  "1578": 95962,
  "157847": 72861,
  "157869": 87366,
  "157973": 88473,
  "157982": 85648,
  "157th": 64536,
  "158032": 82218,
  "158086": 94133,
  "158087": 94129,
  "1581": 80791,
  "1582": 82614,
  "15821": 85961,
  "158220": 75541,
  "158246": 89171,
  "158301": 82215,
  "158305": 91880,
  "1584": 74302,
  "158506": 68260,
  "158507": 68265,
  "158508": 68261,
  "1586": 75369,
  "158661": 90070,
  "158667": 67732,
  "158848": 58095,
  "1589": 82335,
  "158908": 90071,
  "15891": 84735,
  "15892": 84736,
  "158988": 77094,
  "159020": 62840,
  "159024": 52017,
  "159199": 91102,
  "1592": 77674,
  "15920": 89339,
  "159311": 80083,
  "159312": 80089,
  "159377": 61217,
  "1594": 67264,
  "159540": 78676,
  "1596": 94263,
  "1597": 61092,
  "159899": 83198,
  "15april": 94817,
  "15j": 78875,
  "15j00815": 78983,
  "15k": 75967,
  "15th": 63820,
  "160018": 83805,
  "16012": 96413,
  "160131": 85254,
  "1602": 78700,
  "160276": 52961,
  "1604": 71261,
  "160447275": 83377,
  "16047245": 83385,
  "1605": 95047,
  "1606": 61610,
  "1607": 61694,
  "1608": 95048,
  "160925": 94256,
  "160rc": 84467,
  "161126": 69369,
  "161179": 79666,
  "1612": 82636,
  "1613": 92281,
  "161311": 91907,
  "161312": 91911,
  "161313": 91908,
  "161314": 91914,
  "161315": 91917,
  "161316": 91918,
  "161317": 91915,
  "1613411": 91909,
  "1616": 61714,
  "1618": 73066,
  "161918": 81128,
  "16200": 73933,
  "162109": 76283,
  "1623": 73472,
  "162311": 90223,
  "162463": 78401,
  "162588": 87909,
  "1627": 63101,
  "162721": 76286,
  "1628": 61157,
  "162801": 63842,
  "162808": 61584,
  "162895": 85255,
  "162948": 54716,
  "163424": 84405,
  "1637": 84375,
  "163741": 88133,
  "163904": 87524,
  "163rd": 88799,
  "164049": 78785,
  "16408": 96078,
  "16408a": 96076,
  "16413": 63173,
  "164335": 89229,
  "164426": 55976,
  "1645": 65242,
  "16451": 59765,
  "16452": 59766,
  "164563": 63074,
  "1646": 76951,
  "1647": 59888,
  "1648": 77247,
  "165083": 91067,
  "165087": 91068,
  "165092": 88886,
  "16519": 96043,
  "165261": 92468,
  "165262": 92469,
  "16548": 93424,
  "165836": 87564,
  "165a": 94741,
  "166222": 78979,
  "166332": 89328,
  "16641": 94415,
  "166624": 58114,
  "166690": 63190,
  "1667": 92822,
  "166859": 78585,
  "1669": 71074,
  "1670": 73288,
  "1671": 63292,
  "167274": 68198,
  "1674": 90764,
  "1676": 95997,
  "1677": 95952,
  "1678": 62678,
  "167876": 86328,
  "167915": 71517,
  "16794": 84094,
  "16795": 84095,
  "1680": 62679,
  "16813": 92139,
  "1685": 60583,
  "16856": 71949,
  "16857": 71950,
  "16858": 71951,
  "16859": 71952,
  "1686": 93399,
  "168607": 82455,
  "1688": 89951,
  "168859": 71911,
  "168897": 71912,
  "1689": 58454,
  "169023": 78586,
  "1690470": 54826,
  "1697": 91871,
  "169866": 71522,
  "169886": 71511,
  "169919": 68380,
  "16a": 80992,
  "16e": 78873,
  "16h": 83671,
  "16ppm": 59415,
  "16th": 57353,
  "1700": 64962,
  "1700873": 87504,
  "1701": 87248,
  "1702": 63704,
  "170225": 87502,
  "170694": 89271,
  "1707": 63573,
  "1709": 77769,
  "1711": 63544,
  "171346": 92009,
  "171746": 58619,
  "171770": 58810,
  "171873": 61766,
  "171918": 76542,
  "171919": 76547,
  "171994": 58145,
  "171page": 80527,
  "1720": 83720,
  "1724": 94885,
  "17247": 78786,
  "1725": 65422,
  "172560": 80375,
  "1726": 76350,
  "172655": 73183,
  "1727": 71050,
  "1728": 76062,
  "1729": 84314,
  "17306": 58264,
  "1732": 86290,
  "1733": 69527,
  "1735": 69523,
  "173576": 54191,
  "173577": 54192,
  "174103": 92459,
  "174178": 61624,
  "1742": 89407,
  "17446": 67631,
  "174629": 82809,
  "17467": 58215,
  "17480": 61681,
  "17481": 61684,
  "17483": 61682,
  "1755": 95868,
  "175527": 71086,
  "1756": 95869,
  "175627": 87435,
  "1758": 57328,
  "1759": 75895,
  "17603": 51159,
  "1761": 86111,
  "1763": 95873,
  "17634": 65630,
  "17635": 65631,
  "17636": 65632,
  "17637": 65633,
  "17648": 90146,
  "17652": 94252,
  "1770": 88112,
  "177096": 87436,
  "1776": 92472,
  "177766": 89154,
  "177922": 91209,
  "178083": 96230,
  "1782": 96001,
  "17825200": 87425,
  "1783602": 74439,
  "1784": 70989,
  "178414": 54835,
  "1788": 66161,
  "1793": 82536,
  "179898": 93803,
  "1799": 91178,
  "179955": 53609,
  "17c": 90355,
  "17l": 84554,
  "17post": 71099,
  "17th": 75242,
  "180006": 68199,
  "18009": 81906,
  "1801": 84757,
  "1802": 73193,
  "1803": 55955,
  "180350": 83399,
  "1804": 72619,
  "1805": 81277,
  "180702": 78587,
  "1809": 82843,
  "181311": 54350,
  "181370": 76288,
  "1816": 68776,
  "1817": 58299,
  "1818": 71214,
  "181893": 67337,
  "18198": 92879,
  "1820": 65726,
  "1822": 68778,
  "182201": 95847,
  "182255": 72804,
  "1823": 68779,
  "18237": 86944,
  "1824": 68780,
  "1825": 68774,
  "182630": 83272,
  "1827": 85855,
  "1828": 73575,
  "1829": 81140,
  "183261": 88127,
  "1834400": 75140,
  "1835": 62048,
  "1836": 57709,
  "1838": 75225,
  "18389": 78818,
  "183rd": 60391,
  "1841": 83625,
  "1850": 79677,
  "18511": 87910,
  "185132": 54402,
  "185290": 58621,
  "185352": 92777,
  "18569": 82514,
  "185815": 95846,
  "186004": 67945,
  "1861": 82973,
  "18619": 74403,
  "18620": 74407,
  "18623": 74406,
  "18624": 74408,
  "1863": 90443,
  "186419": 94483,
  "1865": 62053,
  "186571": 90057,
  "1866": 64961,
  "1868": 77989,
  "1869": 57974,
  "1870": 79800,
  "1873": 90771,
  "18733": 75094,
  "187742": 81559,
  "1878": 81382,
  "187864": 77609,
  "187898": 83719,
  "18805": 89233,
