{
  "0000004535": 82685,
  "0000004537": 82687,
  "0000004538": 82686,
  "0000004539": 82688,
  "00000060": 66109,
  "0000017028": 77617,
  "0000023100": 77762,
  "00002": 73892,
  "00003": 73893,
  "000041": 78182,
  "000065": 56301,
  "000069": 78335,
  "000087": 83299,
  "000095": 82908,
  "00010": 59836,
  "000105": 81531,
  "0001096": 77675,
  "000111": 78955,
  "00013": 54004,
  "000142": 73318,
  "000148": 65291,
  "000165": 51399,
  "000176": 71320,
  "000212": 70303,
  "000215": 73244,
  "00023": 73642,
  "000258": 76572,
  "0003": 79162,
  "000300": 79722,
  "0003052": 83112,
  "000308": 74748,
  "00032": 66576,
  "000328": 73618,
  "000358997": 67696,
  "000364": 69706,
  "000394": 67763,
  "0004": 67299,
  "0004801257": 56867,
  "000505": 73242,
  "000570": 77697,
  "000589": 70508,
  "000590": 72486,
  "0006603941": 56866,
  "000681": 76311,
  "0007": 70865,
  "00070": 86304,
  "000700": 72085,
  "000786": 70641,
  "0008": 57725,
  "00080": 83960,
  "00086": 68095,
  "000892": 73482,
  "000897": 68023,
  "00096": 80370,
  "00099": 69484,
  "000xp45": 73731,
  "001027": 70546,
  "001073": 67089,
  "0011": 74048,
  "00110": 86363,
  "00114438": 73710,
  "0012": 72573,
  "00122354": 81602,
  "001360": 66087,
  "00137": 73644,
  "0014": 77315,
  "0015": 68512,
  "001545": 72764,
  "0016": 69493,
  "001648": 76638,
  "0017": 68707,
  "00174": 80363,
  "00180": 86650,
  "0019": 86929,
  "00190": 80372,
  "0021": 68590,
  "002135": 55425,
  "002136": 55426,
  "002138": 55427,
  "002139": 55544,
  "002140": 55428,
  "0022": 80412,
  "002270": 77906,
  "0023": 76829,
  "00243955": 77005,
  "00243956": 77003,
  "0024816": 83321,
  "0025": 67359,
  "002605": 75931,
  "00263": 78183,
  "002633": 77808,
  "002652": 70923,
  "002695": 73641,
  "002780": 63848,
  "00279": 76885,
  "0028": 50619,
  "002876": 76009,
  "0029": 67235,
  "002932": 86534,
  "0030": 67360,
  "003052": 83091,
  "0032": 56307,
  "0033": 56308,
  "00331": 56215,
  "00332": 56229,
  "0034": 56309,
  "0034491": 54012,
  "00349": 75879,
  "0035": 56310,
  "00357": 68093,
  "00362": 73645,
  "00371": 68094,
  "00372": 83086,
  "0042": 79879,
  "0045": 71043,
  "00483": 63849,
  "005237": 78457,
  "0056": 85959,
  "00602": 67459,
  "0061": 59108,
  "00614": 77749,
  "0062": 79874,
  "0064": 67207,
  "006410": 75737,
  "006414": 75748,
  "006462": 75753,
  "0068": 86303,
  "0069": 79875,
  "00699956": 73688,
  "00699957": 73691,
  "00699958": 73690,
  "007060": 66027,
  "00710": 74258,
  "007128": 70861,
  "007232": 75844,
  "007267": 80728,
  "007274": 69582,
  "00727588": 74996,
  "00727590": 74998,
  "00727591": 74999,
  "00727592": 75000,
  "00735825": 66160,
  "00751354": 80273,
  "00751355": 80274,
  "00751356": 80275,
  "00751357": 80276,
  "0077": 78385,
  "0079": 63065,
  "007963": 76903,
  "008043": 82804,
  "00806": 83615,
  "00807": 68161,
  "00809455": 74997,
  "00815": 80365,
  "0082": 82820,
  "00840": 58019,
  "0085": 79876,
  "0086": 80824,
  "0087": 81640,
  "0088": 81641,
  "0091": 78774,
  "00911": 78738,
  "009191": 74246,
  "0092": 84776,
  "0093": 84781,
  "0095": 79877,
  "0096": 70132,
  "0097": 71032,
  "0098": 79878,
  "00981": 58041,
  "009894": 64485,
  "00accomplished": 82047,
  "00per": 83351,
  "0101": 62579,
  "01014": 81479,
  "01018": 71065,
  "0102": 62580,
  "0103": 75265,
  "010623": 77806,
  "0107": 81642,
  "0108": 81643,
  "0109": 74817,
  "0109189": 76924,
  "011105": 84879,
  "01126": 75632,
  "0112b": 80031,
  "0113a": 80030,
  "0114": 71033,
  "0114a": 80033,
  "0115b": 80032,
  "0116": 80731,
  "0116290": 66673,
  "0116291": 66672,
  "011647": 72087,
  "0117": 52718,
  "0118": 81644,
  "0122": 76792,
  "01229502": 69278,
  "01243": 75987,
  "012487": 75007,
  "0127": 81645,
  "01271": 66969,
  "01272": 70924,
  "0128": 81646,
  "01304": 76713,
  "01339": 79229,
  "013524": 76588,
  "01369": 55551,
  "0143": 80671,
  "01437": 80419,
  "0147": 74925,
  "0148": 82460,
  "0149": 73240,
  "0150": 74259,
  "01502013": 73096,
  "015022013": 73093,
  "01522": 69876,
  "01540": 78032,
  "015499": 80344,
  "015503": 68759,
  "015546": 51396,
  "01555": 85804,
  "01570": 63772,
  "01597": 73073,
  "01622": 78984,
  "0166": 76026,
  "01671": 72177,
  "01674": 83625,
  "0168": 84431,
  "0169": 65632,
  "01694": 68660,
  "01695": 78355,
  "01696": 73212,
  "017015": 80727,
  "0171": 80843,
  "01726": 73012,
  "01748": 78586,
  "0175": 71742,
  "0177": 52280,
  "01797": 79311,
  "0180": 69158,
  "0181": 69159,
  "0182": 69168,
  "0185": 80856,
  "0186": 52281,
  "01860": 76310,
  "0187": 74081,
  "018712": 75751,
  "018719": 75754,
  "018726": 75747,
  "0188": 74838,
  "0189": 74839,
  "0190": 74840,
  "0191": 74841,
  "0192": 74842,
  "0193": 74843,
  "0194": 74844,
  "0195": 74080,
  "01970": 72086,
  "0199": 77538,
  "01q11368n": 69639,
  "0201": 74795,
  "0202": 79012,
  "0203": 79013,
  "020790": 61902,
  "02088": 76385,
  "0210": 84708,
  "02112": 78582,
  "02136": 84084,
  "021480": 61906,
  "0218": 74835,
  "02187": 54419,
  "0219": 74836,
  "021r": 56445,
  "02233": 64938,
  "02234": 80023,
  "02235": 80024,
  "02236": 80025,
  "02246": 76969,
  "0225": 82462,
  "02287": 65681,
  "0232": 79430,
  "02332": 84685,
  "0236": 82137,
  "0237": 82472,
  "0238": 74190,
  "0239a": 82689,
  "02434": 60163,
  "02488": 77907,
  "02496": 74380,
  "02501": 69705,
  "0251": 86607,
  "02515": 81657,
  "0254": 71031,
  "026099": 86629,
  "0262": 61123,
  "02676": 75151,
  "0268": 64072,
  "0269": 57899,
  "0272": 83985,
  "0274": 86646,
  "0281": 77349,
  "0288": 67202,
  "0291": 83986,
  "02916": 75300,
  "02919": 78248,
  "0292": 67203,
  "0293": 83987,
  "029358": 51188,
  "02947": 54436,
  "02948": 80180,
  "03009": 74262,
  "0301": 77764,
  "0303": 62970,
  "03051": 70006,
  "03052": 86547,
  "030529": 75757,
  "0309": 83988,
  "03098": 71255,
  "0310": 57900,
  "03111": 75046,
  "03112": 75056,
  "03113": 75058,
  "03114": 75060,
  "03115": 75062,
  "03116": 75064,
  "03117": 75066,
  "03122": 77493,
  "0313": 82448,
  "0317": 66148,
  "03197": 54702,
  "03207": 83599,
  "03209": 83597,
  "03211": 83598,
  "0324": 60685,
  "03247": 68106,
  "0330": 82974,
  "0331": 83309,
  "0333": 69323,
  "03337": 82615,
  "03341": 78477,
  "03344": 60173,
  "03368": 74260,
  "0338": 83976,
  "034910": 83600,
  "0351": 86655,
  "0352": 60686,
  "03522": 83679,
  "03537": 77959,
  "03548": 65899,
  "0356": 63986,
  "0357": 83308,
  "036018": 83877,
  "0369": 78205,
  "037": 74230,
  "0375": 57325,
  "038": 50320,
  "038013": 75745,
  "038082": 75746,
  "0381": 68188,
  "039": 60290,
  "03913": 81351,
  "03914": 81385,
  "03915": 81353,
  "03916": 81355,
  "03974": 85992,
  "03984": 61571,
  "039a": 75907,
  "0400": 71176,
  "0400that": 71126,
  "0401": 71175,
  "04010": 79354,
  "0401that": 71129,
  "0403": 63985,
  "0403g": 77785,
  "0404": 83728,
  "0404098": 86563,
  "04048": 74215,
  "04085": 53815,
  "0409": 74257,
  "04133": 75955,
  "0416": 54452,
  "042": 65991,
  "0421": 78595,
  "0424": 81252,
  "0425": 68703,
  "04270": 86653,
  "04327": 73995,
  "0436": 70742,
  "04363": 74423,
  "0437": 52433,
  "0441": 77962,
  "04462": 78514,
  "04491": 77960,
  "04492": 77961,
  "0453": 76802,
  "0455": 68702,
  "045802": 83736,
  "045804": 64472,
  "04581": 60032,
  "0458237": 81466,
  "0458238": 81467,
  "045907": 76887,
  "0468": 86648,
  "0472": 73701,
  "04755": 81666,
  "04759": 70200,
  "04771": 71655,
  "0479": 65340,
  "0480": 65348,
  "04839": 78453,
  "04878": 81474,
  "04889": 55096,
  "049": 60319,
  "0499": 81500,
  "04a": 73168,
  "0503": 72523,
  "0504": 75606,
  "05047": 76586,
  "051": 60230,
  "05103": 79485,
  "0511": 62802,
  "0512": 62807,
  "0517": 69222,
  "0518": 69227,
  "0523": 80765,
  "0524": 63984,
  "05257": 76910,
  "05297": 76698,
  "053": 66440,
  "0531": 58408,
  "053138": 67867,
  "0536": 75801,
  "0538": 69543,
  "0540": 77293,
  "0542": 73241,
  "0544131": 70708,
  "05483": 60329,
  "05491": 76230,
  "05511": 71174,
  "0557": 52242,
  "056": 60229,
  "0562": 85813,
  "0563": 85814,
  "0569": 86594,
  "05743": 71423,
  "058": 65514,
  "0591": 85936,
  "05935": 81577,
  "059407": 66668,
  "059442": 66669,
  "059443": 66670,
  "059444": 66667,
  "059445": 66671,
  "0597": 64419,
  "0605": 85141,
  "060538": 68594,
  "061": 67453,
  "06109": 77362,
  "0615": 68706,
  "06150": 86652,
  "06198": 79739,
  "062": 54458,
  "06209": 67513,
  "06218": 77950,
  "06219": 80145,
  "0622": 86603,
  "06234": 72484,
  "06239": 85773,
  "063": 75653,
  "06330": 78334,
  "06331": 73570,
  "0641": 57326,
  "06417": 85824,
  "06453": 78384,
  "0648": 75608,
  "06481": 76261,
  "065": 66108,
  "06516": 71394,
  "0654165": 56870,
  "0659": 69324,
  "066": 60567,
  "06695": 77953,
  "067": 69898,
  "06753office": 82599,
  "068": 56449,
  "06849": 75882,
  "069": 62971,
  "0694": 56231,
  "06th": 68286,
  "0705": 82335,
  "071": 68401,
  "0714": 86348,
  "07141": 69102,
  "07259": 82464,
  "07267": 69246,
  "07285": 82467,
  "07293": 82903,
  "073": 73933,
  "07313": 79011,
  "0735": 67648,
  "074": 60894,
  "07413": 76411,
  "07442": 82468,
  "07508": 82465,
  "07519974": 82602,
  "07532": 82466,
  "0758": 73176,
  "076": 76187,
  "07690": 78645,
  "07745": 65606,
  "0775": 79664,
  "07786": 70167,
  "077984": 81579,
  "078": 60624,
  "07812": 63897,
  "07817": 84006,
  "07889": 74484,
  "079": 80574,
  "0790": 67337,
  "07901": 59304,
  "07978": 75996,
  "08003": 83596,
  "0800359": 56986,
  "0801": 52233,
  "0804084618": 56446,
  "081": 64710,
  "081030h": 82650,
  "08151": 60735,
  "08183": 77954,
  "082": 62059,
  "08248": 74791,
  "08320": 53489,
  "08395": 66167,
  "084": 71460,
  "08412": 56037,
  "08417": 65001,
  "08429": 73483,
  "08435428": 72946,
  "085": 64715,
  "08573": 71018,
  "086": 62856,
  "08624": 82469,
  "08625": 82470,
  "08626": 82471,
  "08654": 82945,
  "08682": 86922,
  "08690": 69431,
  "08710": 70640,
  "08739": 67067,
  "08750": 61133,
  "087558": 75739,
  "087559": 75744,
  "087560": 75750,
  "087561": 75755,
  "08883": 65245,
  "08899": 54812,
  "08936": 84944,
  "08984": 78811,
  "09002": 83291,
  "0901": 59109,
  "0905": 75017,
  "09064": 75842,
  "091": 58724,
  "0911": 61969,
  "0914": 85227,
  "09153152963": 61578,
  "09161": 86243,
  "09176": 72011,
  "09178798805": 59911,
  "09194219712": 54158,
  "092": 80782,
  "09206": 59768,
  "0921": 86341,
  "0926": 73666,
  "093": 78151,
  "09314": 75823,
  "0932": 79741,
  "09347": 70384,
  "094": 72261,
  "0940": 78578,
  "09405": 81944,
  "09423": 66323,
  "09455": 82277,
  "095": 60728,
  "09551": 83789,
  "09555": 76685,
  "09582": 76545,
  "096": 64614,
  "0963": 82437,
  "09686": 82273,
  "097": 69472,
  "09868": 65956,
  "09884": 86535,
  "099": 70786,
  "0990": 85715,
  "09977": 78954,
  "09h": 67458,
  "0mm": 73010,
  "100000": 71471,
  "10015": 59369,
  "1002": 86790,
  "10022": 57030,
  "10028": 60946,
  "100291": 62953,
  "100311": 77387,
  "1003550245": 83893,
  "1003550254": 83894,
  "100369": 75835,
  "1004": 68099,
  "100482": 86164,
  "10054": 83354,
  "10073": 63438,
  "1008": 62092,
  "100m": 79998,
  "100th": 73713,
  "1010": 85491,
  "1011": 85489,
  "101161": 78464,
  "101201": 86823,
  "10123": 54483,
  "101337": 72639,
  "1014": 85490,
  "10142": 75319,
  "10149": 56963,
  "1015": 85453,
  "10150": 56976,
  "10151": 57010,
  "101512": 50852,
  "10152": 56980,
  "10155": 55910,
  "101587": 77025,
  "10160": 78763,
  "10161": 78764,
  "101625": 66400,
  "101689": 52658,
  "10169": 78336,
  "1017": 82523,
  "10170": 64019,
  "10173": 86087,
  "1018": 85497,
  "101859": 73896,
  "1019": 85494,
  "10197": 77118,
  "101973": 62781,
  "10198": 82738,
  "101mds": 74047,
  "102176": 83405,
  "1023": 85514,
  "102330": 75342,
  "102465": 76728,
  "1025": 52752,
  "10251": 82772,
  "102852": 85743,
  "1029": 85561,
  "10291": 66112,
  "102981": 59135,
  "103047": 71777,
  "103092": 79043,
  "103119": 71778,
  "103213": 73428,
  "1034": 83914,
  "1035": 83913,
  "10351": 65006,
  "10352": 66479,
  "1036": 76700,
  "10363": 80461,
  "10364": 61573,
  "10374": 74526,
  "103881": 63101,
  "10389": 82155,
  "103896": 86808,
  "1039": 85498,
  "103913": 81393,
  "10394": 82070,
  "103s": 85407,
  "1040": 85501,
  "10400630183": 73948,
  "104006301839": 73898,
  "104016301839": 73912,
  "10402": 86525,
  "104098": 61042,
  "104238": 71570,
  "10428": 60828,
  "1044": 85502,
  "104569": 86474,
  "10464": 81164,
  "10467": 68762,
  "1047": 79352,
  "104712": 74195,
  "10475": 86272,
  "104756": 62955,
  "10477": 67442,
  "10478": 81183,
  "1049": 82975,
  "10496": 60829,
  "105000": 67547,
  "1051": 76576,
  "105148": 68253,
  "10520": 58084,
  "10529": 58085,
  "10531": 65003,
  "105323": 73908,
  "10535": 75932,
  "1055": 58410,
  "105579": 67464,
  "105581": 67465,
  "10565": 65871,
  "105736": 55548,
  "10577": 86002,
  "1059": 85517,
  "105909": 69919,
  "10591": 58573,
  "105915": 61331,
  "10591and": 86392,
  "105992": 71568,
  "1060": 74931,
  "1061": 86664,
  "10621": 61014,
  "10625": 64071,
  "10628": 73243,
  "10636": 61015,
  "10640": 53586,
  "10641": 77037,
  "106416": 82305,
  "10642": 69982,
  "106434": 67411,
  "10660": 83499,
  "106669": 51752,
  "106683": 80281,
  "1067": 56043,
  "106749": 79613,
  "106788": 76766,
  "1068": 85500,
  "106867": 86292,
  "10693": 64755,
  "10694": 64756,
  "10695": 64083,
  "10697": 86327,
  "10701": 77616,
  "107064": 77050,
  "107098": 76453,
  "1070p": 64473,
  "107139": 83690,
  "10714": 60832,
  "107159": 78069,
  "10717": 66408,
  "107195": 83715,
  "107226": 76890,
  "1073": 81695,
  "107300": 70883,
  "10743": 70843,
  "1075": 77083,
  "10752": 57148,
  "107551": 64360,
  "107564": 83516,
  "107610": 62146,
  "107708": 86001,
  "107730": 83330,
  "107786": 84378,
  "107794": 68925,
  "1078": 62563,
  "107835": 84246,
  "107847": 76999,
  "10786": 71346,
  "107th": 66845,
  "108057": 84011,
  "108067": 55543,
  "1081": 85571,
  "1083": 77655,
  "1084": 80643,
  "10854": 73425,
  "10863": 53760,
  "108659": 84798,
  "1087": 78865,
  "10870": 76779,
  "10873": 86328,
  "108735": 81322,
  "10878": 74527,
  "1088": 74011,
  "108833": 72273,
  "1089": 54660,
  "10897": 81478,
  "108998": 63316,
  "109047": 56842,
  "10906": 76711,
  "109098": 55921,
  "10924": 66424,
  "109312": 80741,
  "109378": 68832,
  "109403": 70131,
  "109487": 82319,
  "1095": 63332,
  "10951": 54359,
  "109555": 55559,
  "1096": 76126,
  "10963": 51659,
  "10970": 72080,
  "109851": 71698,
  "109968": 72683,
  "10d00197": 78668,
  "10l": 83124,
  "10mm": 65350,
  "10th": 56881,
  "110036": 72399,
  "1101": 85482,
  "110142": 80335,
  "1101502": 61894,
  "110186": 69430,
  "110334": 62044,
  "110479": 58891,
  "11053": 73118,
  "11054": 81157,
  "1106": 78900,
  "110610": 56611,
  "110708": 80858,
  "110711": 51748,
  "110750": 85714,
  "110751": 79228,
  "1108": 85588,
  "110892": 73400,
  "111010": 65065,
  "111021": 79351,
  "111022": 73431,
  "111032": 80164,
  "11113": 83701,
  "11114": 83700,
  "111274": 59191,
  "1113": 68447,
  "1115h": 51893,
  "11169": 79813,
  "1117": 85589,
  "11170": 79814,
  "111793": 66629,
  "1118": 68477,
  "111808": 54944,
  "11211": 83018,
  "11212": 79126,
  "11222": 83278,
  "112229": 62957,
  "11223": 60248,
  "1123": 85590,
  "11232": 71775,
  "1124": 74343,
  "112409": 67697,
  "11241": 85755,
  "112477": 68546,
  "1125": 54035,
  "11256": 75616,
  "1126": 68833,
  "1127": 68478,
  "112755": 66215,
  "1128": 68586,
  "112840": 74705,
  "1129": 68479,
  "112964300744324": 62293,
  "112995": 81156,
  "112of": 52028,
  "11305": 62674,
  "1131": 71285,
  "113161": 80265,
  "11317": 85543,
  "1133": 86788,
  "113323": 81068,
  "113349": 59659,
  "1134": 58251,
  "11342": 81464,
  "11343": 81465,
  "11344": 81461,
  "11345": 81462,
  "11350": 85754,
  "11361": 69608,
  "11362": 82154,
  "113781": 65542,
  "113846": 75631,
  "113851": 56612,
  "1139": 78902,
  "11398": 74127,
  "113th": 66765,
  "1141": 67672,
  "114112": 82321,
  "114178": 58528,
  "11429": 70591,
  "114323": 75298,
  "1144": 62154,
  "1145": 69580,
  "1146": 63205,
  "11462": 75386,
  "11469": 84930,
  "1147": 86744,
  "11476": 84476,
  "1148": 55202,
  "1149": 55203,
  "11494": 84932,
  "114946": 82018,
  "1150": 85262,
  "1151": 85263,
  "11513": 83966,
  "1152": 80297,
  "1153": 85560,
  "115352": 79863,
  "11544": 55920,
  "115453": 79761,
  "1155": 67519,
  "11550": 79446,
  "115646": 80070,
  "1157": 67518,
  "11573": 66032,
  "1158": 85235,
  "115895": 80689,
  "1159": 68868,
  "11608": 77324,
  "1161": 57237,
  "116181": 76007,
  "11630": 79794,
  "11631": 54250,
  "11633": 68431,
  "116391": 84026,
  "11647": 72082,
  "11648": 81782,
  "116883": 61973,
  "1169": 57747,
  "116dated": 86680,
  "1170": 72669,
  "117063": 75829,
  "11715": 61569,
  "117191": 76888,
  "1172": 85252,
  "1173": 78775,
  "117504": 73989,
  "117535": 79614,
  "11789": 77095,
  "117895": 73782,
  "1179": 53232,
  "117993": 59884,
  "1180": 53257,
  "11803": 73319,
  "1183": 76149,
  "1185": 85253,
  "118531": 71919,
  "1186": 62779,
  "118633": 83340,
  "1187": 86802,
  "11874": 78762,
  "118781": 68757,
  "11879": 81306,
  "118858": 62136,
  "11890": 86804,
  "11895": 80709,
  "11907": 86797,
  "1191": 56930,
  "1192": 76726,
  "1193": 57670,
  "11935": 75378,
  "119356": 81594,
  "11935at": 75563,
  "11935unconstitutionally": 75534,
  "1194": 70888,
  "1197": 77062,
  "11986": 84940,
  "119957": 73827,
  "11th": 65393,
  "1202112": 78572,
  "120280": 67602,
  "1203": 51749,
  "12043": 65447,
  "120465": 78571,
  "120495": 50382,
  "1205": 77532,
  "1206415": 59672,
  "1207": 62991,
  "1209": 64564,
  "120922": 66248,
  "120981": 67647,
  "120th": 65296,
  "1211": 55456,
  "12118": 75117,
  "1212": 83409,
  "121311": 73532,
  "121334": 71879,
  "1214": 56468,
  "121515": 67826,
  "1216": 72667,
  "12160": 67435,
  "12161": 67436,
  "12162": 67437,
  "121624": 67827,
  "12163": 67438,
  "12166": 76639,
  "1217": 62966,
  "121755": 73687,
  "121847": 70096,
  "121953": 73840,
  "122075": 73640,
  "122086": 75827,
  "1221": 55597,
  "122154": 75828,
  "12227": 56238,
  "1223": 58250,
  "1225": 72291,
  "1227": 86834,
  "12271399": 59041,
  "12277": 68301,
  "122773043": 58269,
  "12284": 66283,
  "122844547": 58268,
  "1229": 71604,
  "123028": 66086,
  "123047": 77816,
  "1231": 73732,
  "123145": 76922,
  "1232": 75722,
  "123233": 67303,
  "1233": 75723,
  "123361": 76240,
  "1234": 62778,
  "1235": 62777,
  "1236": 73736,
  "1237": 73737,
  "1240": 60614,
  "124108": 69665,
  "1242": 82374,
  "124315222": 58270,
  "12446": 78518,
  "1245": 56926,
  "124558": 77888,
  "124590": 63632,
  "124604": 58113,
  "12463": 65484,
  "1249": 68842,
  "124946": 86515,
  "124951": 82209,
  "125005": 63634,
  "125017": 83557,
  "125036": 75972,
  "125203": 86134,
  "125253615": 58271,
  "125286": 71899,
  "1253": 73956,
  "125590": 58098,
  "1256": 57943,
  "125644382": 58272,
  "1257": 68804,
  "1258": 57944,
  "125889": 82031,
  "12595": 81958,
  "12603": 72247,
  "12604": 72248,
  "12605": 72249,
  "126054": 76904,
  "12606": 72250,
  "12609": 72251,
  "12612": 83367,
  "12615": 81959,
  "126155": 68022,
  "12623": 66284,
  "126325": 66165,
  "126354": 64315,
  "126731": 56608,
  "12675": 72252,
  "12676": 72253,
  "12677": 72254,
  "126776": 78953,
  "12678": 72255,
  "12679": 72256,
  "12680": 72257,
  "12681": 72258,
  "1270023": 78086,
  "1271": 56423,
  "127132": 67298,
  "1271400": 59040,
  "12719": 76262,
  "1273": 72243,
  "12735": 72231,
  "12736": 72232,
  "12738": 72233,
  "127380": 70040,
  "127383": 86953,
  "12739": 72234,
  "12741": 72235,
  "12742": 72236,
  "12744": 72237,
  "12745": 72238,
  "127450": 70036,
  "127451": 70039,
  "127452": 70047,
  "127453": 70048,
  "12747": 72239,
  "12748": 72240,
  "12750": 72241,
  "12751": 72242,
  "12756": 72244,
  "127560": 78504,
  "12759": 72245,
  "12761": 63995,
  "12762": 72246,
  "128050": 73174,
  "1281": 79750,
  "128152": 56429,
  "1283": 76727,
  "1284": 79074,
  "128623": 56609,
  "1288": 78596,
  "128803": 74168,
  "1289": 68618,
  "1291": 68837,
  "1292": 73734,
  "1293": 73735,
  "12938": 66088,
  "129462": 70507,
  "1295": 85623,
  "129547": 56319,
  "129577": 70866,
  "129578": 70867,
  "129579": 70868,
  "1297": 76245,
  "12978": 77863,
  "1298": 78041,
  "129922": 70386,
  "12mm": 70253,
  "12mmx6m": 70272,
  "12rm": 83876,
  "12th": 58042,
  "1300": 85729,
  "130076": 73875,
  "1301": 70255,
  "1302": 68796,
  "13025": 79836,
  "13026": 79835,
  "1302a": 68794,
  "1303": 68800,
  "1304": 73095,
  "1305": 71356,
  "1306": 58948,
  "130611": 77945,
  "1307": 78812,
  "130704": 83282,
  "13072": 70509,
  "1308": 73940,
  "1309": 86654,
  "130935": 70761,
  "1311": 68786,
  "1312": 71293,
  "131258": 72521,
  "1315": 71294,
  "131652": 75673,
  "131670": 66204,
  "131671": 66205,
  "1317": 80082,
  "1318": 56945,
  "131996": 56855,
  "131997": 56856,
  "132088": 75674,
  "1321": 83892,
  "132416": 83231,
  "132453": 67456,
  "1325": 73106,
  "132524": 75258,
  "132787": 80067,
  "1328": 67888,
  "1332": 55468,
  "13339": 79812,
  "1334": 76359,
  "133415": 76303,
  "133690": 75015,
  "13379": 79677,
  "1339": 65482,
  "133942": 73268,
  "134064": 59840,
  "1341": 86301,
  "1342580": 86351,
  "1345": 67416,
  "134512": 72084,
  "1346": 67417,
  "1351": 73502,
  "1352": 57674,
  "13524": 82807,
  "13525": 82900,
  "135297": 77009,
  "13535": 82896,
  "1356": 78923,
  "13565": 83861,
  "1357": 78924,
  "135738": 69103,
  "135765": 61891,
  "1358": 78919,
  "1359": 57675,
  "136030": 60878,
  "13608": 72765,
  "1361": 58940,
  "136270": 86480,
  "136369": 65290,
  "1366": 83880,
  "136632": 67516,
  "13668": 68753,
  "136717": 72755,
  "1368": 63204,
  "1369": 85445,
  "1370": 79051,
  "1371": 82053,
  "137115": 59671,
  "137154": 56624,
  "137155": 56619,
  "137156": 56616,
  "1372786": 80165,
  "1373": 68600,
  "1374": 77045,
  "13749": 58660,
  "137624": 71314,
  "137723": 76926,
  "13784": 83365,
  "1379": 57564,
  "13802": 57742,
  "138147": 76320,
  "138169": 79674,
  "138296": 69353,
  "138410": 73276,
  "1385": 71295,
  "138510": 84663,
  "138582": 73275,
  "1387": 71883,
  "138701": 56699,
  "138722": 69354,
  "138756": 73270,
  "13876": 77276,
  "1388": 72112,
  "138817": 81293,
  "138908": 58372,
  "138kv": 57128,
  "1390": 68818,
  "1391": 85969,
  "139312": 83618,
  "139320": 77711,
  "139322": 62733,
  "139385": 71367,
  "1394": 57676,
  "139655": 85900,
  "139672": 84534,
  "1397": 68791,
  "1398915": 59678,
  "13j": 83034,
  "13th": 58818,
  "1400": 79434,
  "1401": 79138,
  "140195": 70568,
  "1403": 68819,
  "140384": 61892,
  "1405": 60633,
  "140570": 81552,
  "140576": 84871,
  "140702": 85976,
  "140734": 66603,
  "1408": 68792,
  "1409": 66200,
  "1410": 60911,
  "1411": 82735,
  "1412": 82736,
  "141247": 69322,
  "141340": 76553,
  "141363": 78222,
  "1415": 62477,
  "141529": 60492,
  "1416": 77019,
  "141630": 82676,
  "141726": 78031,
  "142044": 82907,
  "1421": 68793,
  "1422": 83341,
  "142323": 77551,
  "142325": 77552,
  "142490": 70545,
  "142572": 79482,
  "142681": 70565,
  "142699": 86499,
  "142911": 78256,
  "14300": 78739,
  "14308": 72013,
  "1431": 71529,
  "1433": 71528,
  "143509": 71567,
  "1435h": 51894,
  "1437": 69579,
  "14386": 82909,
  "1439": 79114,
  "14394": 77278,
  "144031": 77709,
  "144145": 68589,
  "1442": 82575,
  "144234": 72823,
  "1445": 62093,
  "144697": 70695,
  "14471": 79740,
  "144738": 81502,
  "1448": 68567,
  "144818": 76634,
  "144844": 86723,
  "144897": 81947,
  "1450": 85118,
  "1451": 83415,
  "145290": 62837,
  "1453": 81764,
  "145321": 78937,
  "1454": 51046,
  "145471": 59922,
  "145498": 83673,
  "145514": 63845,
  "145586": 62847,
  "1456": 62153,
  "145610": 62848,
  "1458": 66636,
  "1459": 58753,
  "14604": 86273,
  "146098": 77554,
  "1461": 86932,
  "146157": 62849,
  "146172": 77555,
  "146173": 77556,
  "1463": 85516,
  "146331": 62850,
  "1465": 71843,
  "14650": 83951,
  "146655": 80669,
  "146657": 74970,
  "1468": 85479,
  "146854": 64263,
  "146859": 86183,
  "1469": 85481,
  "147019": 55754,
  "147111": 64194,
  "147129": 56615,
  "147186": 86624,
  "147187": 86639,
  "147227": 70302,
  "147288": 62201,
  "14735": 71880,
  "147411": 86549,
  "14762": 86545,
  "147663": 63846,
  "147827": 60896,
  "1479": 77897,
  "148058": 81037,
  "148192": 78773,
  "148274": 67074,
  "148280": 81498,
  "148337": 76874,
  "148453": 76151,
  "1485": 58798,
  "148641": 85632,
  "148711": 85633,
  "148858": 82718,
  "148896": 68701,
  "1490244": 85510,
  "14906": 86546,
  "149127": 84941,
  "149247": 83754,
  "149279": 78722,
  "149355": 58739,
  "14938": 62942,
  "149380": 64484,
  "149403": 82486,
  "149420": 76791,
  "149445": 77632,
  "149496": 81503,
  "14953": 86544,
  "1496": 59691,
  "149699": 71918,
  "1497": 59692,
  "149739": 72869,
  "1498": 78381,
  "14996": 81955,
  "149981": 67953,
  "14a": 80369,
  "14b": 80371,
  "14c": 80418,
  "14th": 72219,
  "150001": 70566,
  "150012": 81564,
  "1500462": 81565,
  "1501": 59693,
  "1501179": 70567,
  "150180": 72572,
  "1502": 71585,
  "1504": 62288,
  "15046": 73619,
  "1505": 59696,
  "150503": 77781,
  "150504": 77786,
  "150505": 77787,
  "15053": 64474,
  "1508": 83708,
  "15095": 75603,
  "15096": 75607,
  "151136": 77553,
  "151184": 77535,
  "151185": 77531,
  "15120": 82624,
  "151231": 83602,
  "151264": 77530,
  "151286": 81087,
  "151396": 66743,
  "151397": 82369,
  "151780": 65585,
  "151846": 65851,
  "1520": 85702,
  "152018": 74090,
  "15226": 72960,
  "152300": 77828,
  "1524": 72640,
  "1525": 85995,
  "152573": 77673,
  "152574": 81555,
  "152789": 73617,
  "15281": 66166,
  "152867": 79417,
  "152880": 55571,
  "1529": 51352,
  "152nd": 76109,
  "153138": 54040,
  "153185": 79755,
  "15326": 64465,
  "1533": 58799,
  "15352": 77698,
  "153702": 75930,
  "153799": 84565,
  "153865": 86576,
  "154165": 70920,
  "1543": 86253,
  "154362": 78555,
  "1544": 82616,
  "154448": 68659,
  "15467": 80307,
  "155049": 83085,
  "155201": 72175,
  "155382": 76868,
  "15552": 85399,
  "155574": 55553,
  "155585": 71624,
  "155872": 69984,
  "15618": 71487,
  "156251": 59658,
  "15632": 55748,
  "15639": 86321,
  "156831": 73481,
  "157075": 56155,
  "157335": 74747,
  "157507": 86160,
  "157528": 60104,
  "157608": 62525,
  "157660": 78462,
  "1577": 65608,
  "157714": 50462,
  "157847": 73317,
  "157th": 64224,
  "158032": 84705,
  "1581": 80001,
  "1582": 85111,
  "158220": 76202,
  "158301": 84702,
  "1584": 74895,
  "158506": 68282,
  "158507": 68284,
  "158508": 68285,
  "1586": 76023,
  "158667": 67721,
  "158848": 56634,
  "1589": 84823,
  "158988": 77905,
  "159020": 62296,
  "1592": 78522,
  "159311": 82071,
  "159312": 82072,
  "159377": 60418,
  "1594": 67211,
  "159540": 80146,
  "159665": 82224,
  "1597": 60267,
  "159899": 85732,
  "15j": 80364,
  "15j00815": 80478,
  "15k": 76670,
  "15th": 63415,
  "160018": 86533,
  "1601c": 86043,
  "1602": 80179,
  "1604": 71586,
  "160447275": 85925,
  "16047245": 85934,
  "1604cf": 86041,
  "1604e": 86042,
  "1606": 60867,
  "1607": 60961,
  "161126": 69503,
  "161179": 81459,
  "1612": 85135,
  "1613": 78325,
  "1616": 60985,
  "1618": 73543,
  "161918": 83459,
  "16200": 74500,
  "162070": 82877,
  "162109": 77011,
  "1623": 73994,
  "162463": 79476,
  "1627": 62576,
  "162721": 77014,
  "1628": 60342,
  "162801": 63439,
  "162808": 60831,
  "164049": 80267,
  "16413": 62655,
  "164426": 53813,
  "1645": 65002,
  "16451": 58625,
  "16452": 58634,
  "164563": 62546,
  "1646": 77733,
  "1647": 58800,
  "1648": 78067,
  "166222": 80361,
  "166624": 56659,
  "166690": 62672,
  "166859": 79871,
  "1669": 71381,
  "1670": 73785,
  "1671": 62788,
  "167274": 68226,
  "1674": 83280,
  "1678": 62110,
  "167915": 71866,
  "16794": 86896,
  "16795": 86897,
  "1680": 62111,
  "1685": 59656,
  "16856": 72316,
  "16857": 72317,
  "16858": 72318,
  "16859": 72319,
  "168607": 84951,
  "168859": 72277,
  "168897": 72278,
  "1689": 57093,
  "169023": 79872,
  "1690470": 51258,
  "169866": 71872,
  "169886": 71860,
  "169919": 68424,
  "16a": 83323,
  "16e": 80362,
  "16h": 86362,
  "16ppm": 58247,
  "16th": 55648,
  "1700": 64679,
  "1702": 63275,
  "1707": 63128,
  "1709": 78623,
  "1711": 63092,
  "1713": 86627,
  "171746": 57298,
  "171770": 57521,
  "171873": 61044,
  "171918": 77295,
  "171919": 77300,
  "171994": 56694,
  "171page": 82609,
  "1720": 86422,
  "17247": 80268,
  "1725": 65205,
  "172560": 82446,
  "1726": 77084,
  "172655": 73675,
  "1727": 71354,
  "1728": 76776,
  "1729": 79238,
  "17306": 56851,
  "1733": 69677,
  "1735": 69670,
  "174178": 60883,
  "17446": 67615,
  "174629": 85320,
  "17467": 56791,
  "17480": 60947,
  "17481": 60950,
  "17483": 60948,
  "175527": 71393,
  "1758": 55615,
  "1759": 76592,
  "17634": 65416,
  "17635": 65417,
  "17636": 65412,
  "17637": 65407,
  "1783602": 75039,
  "1784": 71283,
  "178414": 51276,
  "1788": 66016,
  "1789": 80798,
  "1793": 85035,
  "17post": 71406,
  "17th": 75890,
  "180006": 68227,
  "18009": 84386,
  "1801": 50595,
  "1802": 73685,
  "1803": 53785,
  "180350": 85947,
  "1804": 73049,
  "1805": 83611,
  "180702": 79873,
  "1809": 85359,
  "181370": 77016,
  "1816": 68850,
  "1817": 56891,
  "1818": 71534,
  "181893": 67293,
  "1820": 65547,
  "1822": 68852,
  "182255": 73253,
  "1823": 68853,
  "1824": 68854,
  "1825": 68848,
  "182630": 85811,
  "1828": 74102,
  "1829": 83471,
  "1834400": 75784,
  "1835": 61370,
  "183517": 82855,
  "1836": 56131,
  "1838": 75872,
  "18389": 80308,
  "183rd": 59414,
  "1841": 86302,
  "1850": 81475,
  "185290": 57300,
  "185564": 71569,
  "18569": 85011,
  "186004": 67943,
  "1861": 85496,
  "18619": 75001,
  "18620": 75005,
  "18623": 75004,
  "18624": 75006,
  "1865": 61375,
  "1866": 64678,
  "1868": 78868,
  "1869": 56477,
  "1870": 81780,
  "18733": 75738,
  "1874": 80083,
  "187742": 83887,
  "1878": 80093,
  "187864": 78454,
  "187898": 86421,
  "18811": 70877,
  "1884": 85119,
  "1885": 50601,
  "1886": 75406,
  "1887": 81781,
  "18879": 71455,
  "18880": 71456,
  "188881": 57563,
  "1889": 76104,
  "1890": 82229,
  "1891": 50608,
  "18941": 70576,
  "18942": 70578,
  "1895": 70481,
  "1897": 80226,
  "18r": 83828,
  "18th": 68126,
  "1900s": 64275,
  "1901": 50604,
  "1902": 50643,
  "1903": 50612,
  "1904": 76953,
  "1905": 64276,
  "190509": 62951,
  "1907": 68808,
  "19076": 58274,
  "1908": 50773,
  "1909": 56380,
  "19099": 75003,
  "190series": 82605,
  "1910": 70185,
  "19100": 75002,
  "1911": 76499,
  "1912": 56411,
  "19127": 83406,
  "19128": 83407,
  "1913": 83525,
  "1914": 76601,
  "1915": 56417,
  "1916": 62940,
  "1917": 68414,
  "1918": 50646,
  "1919": 80095,
  "1921": 63152,
  "1922": 56418,
  "19220": 79409,
  "1923": 78480,
  "1924": 53201,
  "192448": 77318,
  "1925": 71348,
  "1926": 85507,
  "192651": 85955,
  "192653": 85956,
  "1927": 63107,
  "19282": 60217,
  "192836": 83337,
  "1929": 83545,
  "192901": 80753,
  "192903": 80754,
  "1930": 63113,
  "1931": 79111,
  "19312": 83371,
  "19313": 83375,
  "19314": 83379,
  "1932": 74930,
  "1933": 80300,
  "1934": 52813,
  "1935": 61165,
  "1936": 63115,
  "1937": 70251,
  "1938": 78541,
  "1939": 80299,
  "1940": 57576,
  "1940s": 74329,
  "1941": 76955,
  "1942": 67854,
  "1943": 67877,
  "194323": 66389,
  "1944": 78470,
  "1946": 50617,
  "1947": 72180,
  "1948": 50647,
  "194889": 83338,
  "1949": 61385,
  "1950s": 62132,
  "1951": 61166,
  "195175": 79727,
  "1951refugee": 84598,
  "1952": 63131,
  "1953": 62134,
  "1954": 56420,
  "1955": 61167,
  "1956": 56318,
  "1957": 50776,
  "1958": 55707,
  "1961": 68425,
  "196143": 62954,
  "196199": 79098,
  "1962": 62943,
  "196252": 79099,
  "1967protocol": 84599,
  "197089": 82318,
  "1970s": 74330,
  "197510": 86610,
  "197691": 51261,
  "1980s": 64482,
  "198770": 77017,
  "1989date": 84947,
  "1990s": 62470,
  "19934715": 82594,
  "199645": 79728,
  "19th": 76659,
  "1a": 76995,
  "1b": 84141,
  "1bb": 73089,
  "1ent": 82990,
  "1f": 79330,
  "1fmjk1j5xaeb52740": 62286,
  "1fmjkij5xae52740": 62295,
  "1he": 72015,
  "1million": 60003,
  "1oselito": 80694,
  "1s": 63896,
  "1st": 52050,
  "200140": 55626,
  "20033": 74307,
  "20066": 71652,
  "2008place": 83644,
  "200cfm": 60339,
  "2010000057": 73900,
  "2010000063": 56626,
  "201000063": 56691,
  "201041": 62956,
  "20106": 81340,
  "2011000050": 56621,
  "2011000190": 56726,
  "2011000594": 82302,
  "2011003690": 78460,
  "2011014107": 79773,
  "2011035598": 79775,
  "2012007580": 55899,
  "20130": 76140,
  "2013003761": 80174,
  "2013003762": 80175,
  "2013004653": 60096,
  "201347": 86611,
  "2013date": 85657,
  "2013disipulo": 83813,
  "2013subject": 76734,
  "201401": 62972,
  "20142": 70293,
  "20143": 70294,
  "2015000040": 67678,
  "2015000153": 60895,
  "20154": 70295,
  "20155": 70296,
  "2015credit": 85658,
  "2016000719": 67677,
  "2016005243": 84943,
  "2016013529": 55556,
  "2016013530": 55557,
  "2016013531": 55558,
  "201613529": 55643,
  "201613530": 55644,
  "201664": 75830,
  "2016cambil": 70916,
  "2018eriod": 75573,
  "201933": 62872,
  "2021": 53812,
  "2022": 51715,
  "2022nle": 85334,
  "2023": 57142,
  "2024": 75547,
  "202417": 79280,
  "2025": 75571,
  "2029": 56785,
  "2030": 85703,
  "2031": 50353,
  "2032": 80521,
  "203245": 79279,
  "20343": 80809,
  "203774": 80778,
  "204257": 51289,
  "20442": 63166,
  "204568": 75781,
  "2047": 72649,
  "2049": 84843,
  "205136": 62873,
  "205145": 60891,
  "205186": 85951,
  "2052": 59110,
  "20539": 77039,
  "20543": 83626,
  "205490": 74359,
  "2057": 80589,
  "2058": 56573,
  "2060": 80593,
  "2061": 59193,
  "206189": 62871,
  "206486": 84040,
  "206599": 78461,
  "206899": 51184,
  "207028": 75782,
  "2072": 58147,
  "207971": 82320,
  "20800471": 80341,
  "2081": 67644,
  "2082": 67645,
  "208393": 50394,
  "208435": 85872,
  "2085": 62683,
  "208864": 84538,
  "20887": 77355,
  "208b": 72066,
  "2090": 79123,
  "2097": 86519,
  "20i2": 83983,
  "20th": 67765,
  "210091": 85752,
  "21026": 67780,
  "2103": 82631,
  "210500": 85207,
  "210559": 69356,
  "210560": 69357,
  "210599": 69402,
  "2107": 71289,
  "210965": 71022,
  "21117": 78587,
  "21118": 78588,
  "211222": 74402,
  "211281": 71470,
  "2115": 75686,
  "2126": 62894,
  "212602": 71473,
  "212604": 84049,
  "212682": 84050,
  "212699": 64832,
  "212800": 84051,
  "212842": 74381,
  "2131": 78646,
  "2132": 78647,
  "2133": 65011,
  "213623": 82300,
  "214117": 82145,
  "214156": 70058,
  "214516": 70057,
  "21469492": 67807,
  "2146956": 69368,
  "214727": 60816,
  "21502": 86524,
  "21508": 76386,
  "215191": 51213,
  "215199": 51260,
  "2154": 72343,
  "21557": 83675,
  "215757": 77028,
  "215921": 73274,
  "215985": 70051,
  "216001": 70052,
  "2161": 67850,
  "216115": 51212,
  "216135": 70055,
  "2162": 67865,
  "2165": 52304,
  "216608": 75677,
  "216625": 75678,
  "2167": 76419,
  "216702": 75680,
  "21671": 74093,
  "21672": 74094,
  "2169": 76420,
  "2170": 85401,
  "217015": 70056,
  "2176": 55214,
  "217623": 71030,
  "2177": 77930,
  "2178": 63202,
  "217938": 73873,
  "217945": 73874,
  "2180": 72468,
  "218177": 74360,
  "2182": 69707,
  "2186": 71243,
  "21865": 80149,
  "2187": 54585,
  "2189": 74179,
  "218902": 78014,
  "21929": 59665,
  "2194": 84208,
  "2196": 63211,
  "219630": 64823,
  "219635": 64824,
  "219692": 78015,
  "2197": 58049,
  "2199": 54632,
  "21b": 56444,
  "21st": 58040,
  "22002": 76354,
  "22007": 76729,
  "2201": 63203,
  "22018": 76495,
  "2202": 55289,
  "220500": 80575,
  "220504": 80578,
  "220505": 80584,
  "220532": 80595,
  "220552": 80585,
  "220568": 80586,
  "220580": 80587,
  "220587": 80602,
  "220592": 80588,
  "2206": 63287,
  "2207": 76323,
  "220706": 80220,
  "220715": 82127,
  "2208": 60456,
  "2209": 54698,
  "220964": 81039,
  "220968": 81040,
  "220986": 80221,
  "2210": 71601,
  "2211": 69407,
  "2212": 68865,
  "221361": 83624,
  "221363": 83617,
  "2215": 85078,
  "221568": 79769,
  "2216": 70543,
  "2217": 55086,
  "221768": 83214,
  "221781": 75831,
  "2219": 55009,
  "2220": 66405,
  "2221": 79155,
  "222129": 67104,
  "2224": 54364,
  "222447": 77751,
  "2227": 71605,
  "2229": 55316,
  "222917": 85744,
  "222919": 85949,
  "223017": 81331,
  "223042": 63766,
  "2231": 55317,
  "2232": 72341,
  "223237": 85950,
  "2234": 72342,
  "2235": 58050,
  "223610": 56617,
  "223611": 56620,
  "2236111": 56700,
  "223612": 56625,
  "223647": 56302,
  "223769": 63768,
  "2238": 86647,
  "223series": 82611,
  "2241": 78116,
  "2242": 78117,
  "224375": 66548,
  "2244": 78141,
  "2245": 78142,
  "2246": 78118,
  "224655": 51209,
  "224896": 72199,
  "2249": 78119,
  "224999": 61062,
  "225015": 56874,
  "225095": 75833,
  "2258": 72151,
  "2259": 68107,
  "2260": 64280,
  "226335": 85259,
  "2270": 84775,
  "227121": 85562,
  "227394": 81332,
  "22749": 83377,
  "228513": 77389,
  "228519": 71169,
  "228552": 77390,
  "22865": 67425,
  "228728": 58745,
  "229265": 68514,
  "2294": 62342,
  "229485": 64999,
  "229624": 68513,
  "22taxes": 83163,
  "230013": 77041,
  "230016": 64800,
  "2301": 83173,
  "230100": 77036,
  "230218": 67100,
  "230260": 80662,
  "2307": 68223,
  "230823": 82146,
  "23107": 82691,
  "23109": 82692,
  "231363": 71173,
  "2314": 61009,
  "2315": 60943,
  "2316": 60944,
  "231643": 85316,
  "2317": 60945,
  "2318": 60941,
  "231831": 80663,
  "2319": 60942,
  "2320": 76209,
  "232049": 85554,
  "23426": 76475,
  "234445": 64814,
  "2346": 81398,
  "234766": 81497,
  "235316": 50413,
  "235832": 67103,
  "236167": 75834,
  "23624": 86851,
  "236408": 74265,
  "236620": 77627,
  "236802": 77628,
  "237156": 77631,
  "237265": 77669,
  "237326": 86429,
  "237847": 74363,
  "2379": 80269,
  "238041": 71571,
  "238128": 59090,
  "238502": 71573,
  "23890": 76907,
  "239010": 77853,
  "239036": 74364,
  "239080": 72980,
  "239081": 72981,
  "2395": 83328,
  "239855": 81499,
  "23rd": 56217,
  "240202": 85620,
  "240316": 55547,
  "240462": 85621,
  "240495": 73909,
  "240513": 73910,
  "240755": 55629,
  "240888": 77860,
  "240984": 73842,
  "240th": 73620,
  "24108": 69882,
  "241120": 73843,
  "2417": 73427,
  "241752": 55552,
  "2425": 83212,
  "24255": 55755,
  "2429": 55740,
  "2433": 74764,
  "243396": 74099,
  "243409": 74100,
  "24390": 85003,
  "24391": 84996,
  "24479": 62403,
  "24480": 62309,
  "24481": 62402,
  "24482": 62329,
  "24483": 62331,
  "24484": 62348,
  "24485": 62406,
  "24486": 62354,
  "24487": 62405,
  "24488": 62362,
  "24489": 62404,
  "245981": 82986,
  "246006": 76403,
  "246594": 82987,
  "246723": 55572,
  "246729": 55573,
  "2469": 85480,
  "246955": 69367,
  "246956": 69387,
  "247055": 55583,
  "247366": 81501,
  "2475": 50288,
  "247563": 54480,
  "2476": 79949,
  "247661": 85224,
  "248505": 64481,
  "248710": 76805,
  "248739": 64480,
  "248997": 82280,
  "24914": 86257,
  "24915": 86254,
  "24916": 86255,
  "24917": 86256,
  "249441": 55585,
  "249442": 55584,
  "24th": 54041,
  "250089": 67105,
  "2503": 70210,
  "250517": 54481,
  "250685": 76806,
  "25079": 83676,
  "250865": 76832,
  "251294": 69643,
  "2514": 68199,
  "252584": 65243,
  "2530": 70227,
  "253198": 84540,
  "253584": 81423,
  "25364": 76954,
  "25382": 63177,
  "25400": 75770,
  "25401": 75771,
  "25402": 75787,
  "25403": 75793,
  "25404": 75788,
  "25405": 75789,
  "25406": 75772,
  "25407": 75736,
  "25408": 75790,
  "25409": 75773,
  "25410": 75791,
  "25411": 75774,
  "25412": 75743,
  "25413": 75749,
  "25414": 75792,
  "25415": 75783,
  "254294": 79415,
  "2545": 67686,
  "254564": 84701,
  "254570": 65529,
  "254974": 84703,
  "2550": 64821,
  "255015": 56873,
  "2550a": 82253,
  "2550m": 64789,
  "2550q": 64790,
  "2554": 85282,
  "2556": 71649,
  "25562": 83376,
  "25563": 83372,
  "2557": 70781,
  "2560": 58511,
  "256013": 81504,
  "2566": 72185,
  "25674": 77989,
  "25675": 77990,
  "25706": 64000,
  "25707": 64001,
  "2575": 76589,
  "257697": 76440,
  "257814": 80251,
  "257944": 80257,
  "259446": 76439,
  "25a": 69438,
  "25th": 72221,
  "2601": 70152,
  "2602": 70154,
  "2603": 70155,
  "26035": 55898,
  "260374": 84961,
  "2604": 81237,
  "260426": 84966,
  "26044": 78132,
  "26141": 83410,
  "26142": 83411,
  "2619": 62351,
  "262582": 84818,
  "2627": 85726,
  "2629": 56594,
  "2633": 77814,
  "26352": 54389,
  "26353": 54406,
  "263590": 75382,
  "263673": 75395,
  "2638": 81964,
  "263881": 68544,
  "264393": 68781,
  "2651": 63983,
  "26544": 56788,
  "2655": 76742,
  "2658": 68140,
  "26607": 74377,
  "2664": 60033,
  "2665": 55561,
  "2666": 55563,
  "26741": 80477,
  "2675": 83706,
  "26754": 80311,
  "267696j": 83164,
  "26877": 82596,
  "26899": 83905,
  "2696": 62673,
  "26a": 69439,
  "26th": 71046,
  "26x39": 71316,
  "27012": 83593,
  "27013": 83594,
  "27014": 83595,
  "2711": 77111,
  "27112": 70876,
  "27157": 54699,
  "27226": 59121,
  "2724": 56897,
  "2734": 77946,
  "27351": 67853,
  "2739": 81230,
  "2749": 62816,
  "27497": 73013,
  "27555": 65982,
  "27556": 65988,
  "27557": 65990,
  "27558": 65992,
  "2757941": 51259,
  "2759": 76574,
  "27592": 57103,
  "27597": 55617,
  "27602": 57104,
  "2763": 72166,
  "277283": 51886,
  "2776": 76212,
  "2778": 72152,
  "27796": 68386,
  "27803": 68388,
  "27805": 68387,
  "27814": 72933,
  "27877": 76897,
  "279275": 51829,
  "27or": 84736,
  "27th": 77998,
  "2807": 68709,
  "2809": 71245,
  "28140": 76468,
  "2819": 74189,
  "28278": 59452,
  "28279": 59458,
  "2835": 83601,
  "28391": 72616,
  "28428": 76828,
  "28430": 67362,
  "28431": 67363,
  "28432": 67364,
  "28433": 67365,
  "28434": 67366,
  "28435": 67367,
  "28436": 67368,
  "28437": 67369,
  "28438": 67370,
  "28439": 67371,
  "28441": 62552,
  "28487": 71644,
  "28508": 71651,
  "285425": 68921,
  "2864": 62358,
  "2872": 84423,
  "2874": 76977,
  "2876": 78068,
  "2877": 78037,
  "2878": 86649,
  "28th": 79796,
  "291698": 52216,
  "2919": 75837,
  "29212": 84997,
  "29213": 84998,
  "29214": 85002,
  "29215": 85001,
  "29216": 85000,
  "29217": 84999,
  "29268": 83380,
  "29414": 77338,
  "2947": 54567,
  "294863": 76404,
  "294864": 76405,
  "29490": 76701,
  "29643": 81469,
  "296879": 76402,
  "298109": 62875,
  "298110": 62874,
  "299218": 83833,
  "299219": 83834,
  "299318": 83790,
  "299319": 83795,
  "299755": 73708,
  "299a": 69915,
  "29th": 64868,
  "2a": 58278,
  "2adaster": 86521,
  "2b": 65527,
  "2c": 60308,
  "2d": 60309,
  "2k5": 74366,
  "2million": 60004,
  "2nature": 85659,
  "2nd": 52035,
  "2off": 70500,
  "2st": 73452,
  "2x": 66794,
  "300166": 73008,
  "300167": 73009,
  "3005": 83720,
  "3016": 71387,
  "3017": 80590,
  "3018": 86460,
  "3019": 52250,
  "3024": 79921,
  "3025": 74187,
  "3031": 72173,
  "30374": 65459,
  "30375": 65461,
  "3039": 65553,
  "3040": 86424,
  "3047": 82805,
  "3048": 82806,
  "30642": 63167,
  "306468": 79795,
  "3068": 75152,
  "3069": 75153,
  "3070": 75154,
  "30784": 70959,
  "30904": 80313,
  "309070": 77029,
  "30910": 70886,
  "309608": 70858,
  "309609": 70859,
  "309610": 70860,
  "3099": 86318,
  "309b": 78195,
  "30am": 69228,
  "30g": 54058,
  "30mins": 86554,
  "30th": 51682,
  "3102": 80591,
  "3105": 83669,
  "3135": 60917,
  "31363": 85006,
  "313735": 80169,
  "313736": 80170,
  "3146": 54573,
  "31611": 76471,
  "316200": 77027,
  "31721": 67137,
  "3176": 53196,
  "31852": 70872,
  "31869": 76473,
  "31886": 81795,
  "3189": 85757,
  "31st": 58117,
  "3203": 80534,
  "322693": 77030,
  "3229": 62679,
  "32358": 81956,
  "32405": 56604,
  "324155": 80071,
  "3246": 62363,
  "324613": 73678,
  "324614": 73677,
  "324615": 73676,
  "3251": 84536,
  "325427": 66664,
  "325430": 66663,
  "325431": 66665,
  "325432": 66666,
  "326321": 80249,
  "3270": 86719,
  "3272": 80539,
  "328295": 82283,
  "328296": 82285,
  "328297": 82286,
  "328298": 82287,
  "328299": 82288,
  "3292": 81713,
  "32996": 81796,
  "32a": 77879,
  "33008": 76025,
  "3303": 83719,
  "3308": 80978,
  "3309": 80980,
  "331936": 67650,
  "3322": 62325,
  "3327": 68111,
  "33350": 84942,
  "3336": 70008,
  "3344": 78884,
  "33496": 56595,
  "3367": 62561,
  "33682": 75338,
  "337033": 56623,
  "33782": 73996,
  "3385": 86824,
  "33880": 81069,
  "33929": 62946,
  "33934": 83881,
  "340528": 77026,
  "3425": 84606,
  "3428": 63108,
  "3429": 57117,
  "343418": 80691,
  "3441": 78040,
  "3460": 86651,
  "34738": 74387,
  "34880": 74417,
  "34991": 73970,
  "35050": 70856,
  "3506": 55100,
  "3512": 68754,
  "351253": 68755,
  "35139": 57132,
  "3516": 81477,
  "35279": 68945,
  "35282": 78905,
  "3555": 64764,
  "3556": 61169,
  "3560": 58513,
  "35683": 52020,
  "3580": 84667,
  "3591": 86125,
  "35920": 71355,
  "3595": 61338,
  "3596": 67116,
  "359678": 74392,
  "3599": 67118,
  "3600": 67119,
  "3601": 86394,
  "3602": 70209,
  "3613": 76058,
  "3613778": 74394,
  "361390": 74393,
  "361405": 74391,
  "3618": 81693,
  "36346": 72198,
  "364390": 68749,
  "364391": 68750,
  "364392": 68751,
  "364393": 68752,
  "36492": 68780,
  "3651": 73971,
  "366391": 68779,
  "369000049103": 74459,
  "369000049230": 74463,
  "369000049231": 74464,
  "369000049306": 74467,
  "369000049340": 74468,
  "369000049369": 74460,
  "369000049448": 74469,
  "369000049449": 74470,
  "369000049451": 74471,
  "369000049452": 74461,
  "36986": 56801,
  "36988": 55624,
  "36998": 55589,
  "36book": 82610,
  "36kpa": 58222,
  "3705": 53036,
  "3714": 74425,
  "3720": 86694,
  "37200": 65900,
  "3722": 73054,
  "3733": 85283,
  "3753": 59279,
  "37597": 55602,
  "3765": 62731,
  "37673": 79067,
  "377637": 66628,
  "377659": 58874,
  "3778": 78167,
  "3792": 80937,
  "38091": 80921,
  "3812": 63114,
  "3815": 57854,
  "38210": 73839,
  "3844": 54668,
  "3852": 80880,
  "388110": 62529,
  "38866": 77431,
  "38982": 83148,
  "39099": 79720,
  "39242": 77323,
  "3934": 63987,
  "3935": 77452,
  "39355": 84751,
  "3936": 77454,
  "39370": 61043,
  "393a": 62570,
  "39452": 78110,
  "39453": 78111,
  "394a": 62571,
  "395377": 79483,
  "39575": 64537,
  "39644": 80316,
  "39682": 67804,
  "39731": 72959,
  "39787": 70360,
  "39834": 66524,
  "3991": 81948,
  "3995": 81949,
  "3a": 52390,
  "3d": 82547,
  "3k": 75091,
  "3rd": 57098,
  "40014": 59362,
  "40016200": 74466,
  "40018481": 74473,
  "40058": 80096,
  "4006": 75299,
  "40093": 81348,
  "4012": 83364,
  "40120040616": 77761,
  "4022": 77456,
  "4023": 77458,
  "4024": 77460,
  "40245": 76620,
  "4025": 77463,
  "4026": 77466,
  "4027": 58575,
  "4028": 77470,
  "40287": 57005,
  "4030": 77472,
  "4031": 77474,
  "4032": 77476,
  "4051": 80147,
  "405435": 78680,
  "40548": 80112,
  "40657": 82678,
  "40658": 82679,
  "40659": 82680,
  "40660": 82681,
  "40706": 64666,
  "409219": 76688,
  "409502": 68746,
  "409503": 68747,
  "409504": 68748,
  "40th": 76137,
  "4103": 60044,
  "41054": 78882,
  "4108": 76373,
  "4110": 59653,
  "4112": 64743,
  "4113": 64732,
  "4114": 76361,
  "4118": 74101,
  "4119": 63136,
  "4120351": 82601,
  "41334": 80317,
  "413429": 76410,
  "41352": 83950,
  "4136": 84078,
  "4137154": 56682,
  "41438": 57806,
  "41540": 71596,
  "4156": 69587,
  "41673": 64476,
  "41731": 71481,
  "4180": 77094,
  "4189": 70202,
  "4196442": 75040,
  "42087": 58574,
  "4224": 75020,
  "4225": 72630,
  "4232": 62135,
  "42328": 78112,
  "42335": 85910,
  "42347": 75363,
  "42399": 81674,
  "4240": 75012,
  "42400": 81672,
  "42437": 81675,
  "42438": 81673,
  "42439": 81671,
  "4244": 78552,
  "42445": 81677,
  "42530": 70873,
  "42531": 70874,
  "4259": 50862,
  "4275": 60154,
  "4276": 51750,
  "4280": 60949,
  "42808": 84532,
  "42825": 81229,
  "4289": 86620,
  "429707": 75965,
  "4303p": 76737,
  "4304": 76893,
  "4305q": 76735,
  "4305s": 76736,
  "4310": 62660,
  "43159": 83373,
  "43163": 86384,
  "43164": 86385,
  "43179": 80320,
  "43304": 81002,
  "4338": 69209,
  "4348": 72811,
  "43487": 86396,
  "43488": 86397,
  "436570": 56800,
  "436750": 56618,
  "43a": 66223,
  "43of": 78727,
  "441215": 59675,
  "442164": 84779,
  "44387": 76470,
  "4456": 86657,
  "4457": 86656,
  "4458": 86658,
  "4489": 64826,
  "44922": 79833,
  "4496": 66886,
  "4497": 66918,
  "4505": 72813,
  "4515": 75013,
  "4526": 81957,
  "4529": 50317,
  "4556": 86018,
  "4557": 73681,
  "45623": 86811,
  "45714": 67296,
  "45715": 67297,
  "4586": 60884,
  "462935": 51866,
  "463139": 76687,
  "46663": 62151,
  "4670": 84853,
  "4673": 75542,
  "4677": 71656,
  "4684": 74338,
  "4703": 83199,
  "4726": 72304,
  "4735": 68061,
  "4736": 68054,
  "47462": 84753,
  "4748": 68057,
  "4749": 68044,
  "4750": 68059,
  "4755": 68068,
  "4756": 68071,
  "4757": 68066,
  "475page": 82603,
  "4764": 68064,
  "4765": 68046,
  "4766": 68067,
  "4767": 83603,
  "4769": 68069,
  "4775": 68079,
  "4776": 68077,
  "4777": 68047,
  "4779": 68072,
  "4780": 68075,
  "4809": 81702,
  "4810": 81703,
  "4818": 78357,
  "4826": 78356,
  "4833": 83053,
  "48394": 76972,
  "4846": 54009,
  "4847": 54010,
  "4860": 83017,
  "4863": 64467,
  "4864": 63165,
  "48718": 73668,
  "4875": 80061,
  "4882": 77038,
  "4885": 57092,
  "48970": 71657,
  "49230": 74497,
  "49231": 74498,
  "4968": 81432,
  "49815": 54407,
  "4a": 58480,
  "4d56": 56983,
  "4e": 77022,
  "4jgbb75e87a180151": 62294,
  "4th": 51535,
  "50156": 66242,
  "5050": 74282,
  "505565": 59107,
  "50a": 71576,
  "5105": 84009,
  "5114": 58082,
  "5144": 60892,
  "5159": 71635,
  "5204": 74210,
  "521": 80028,
  "5252": 81967,
  "527": 73919,
  "5275": 86517,
  "5277": 78466,
  "52a": 79894,
  "52b": 79895,
  "5302": 66241,
  "531": 75802,
  "531367": 68052,
  "531382": 68053,
  "531394": 68051,
  "532": 59878,
  "534": 79732,
  "5353": 58445,
  "5362": 58083,
  "53682": 80787,
  "5370": 68531,
  "5379": 64642,
  "539": 66216,
  "54088": 71353,
  "541": 64813,
  "5414": 79919,
  "5415": 67295,
  "541993": 86795,
  "542": 64808,
  "5420": 80343,
  "543": 85566,
  "54327": 80250,
  "54398": 66630,
  "54508": 60218,
  "5455": 73899,
