{
  "0000002": 86734,
  "0000004535": 79983,
  "0000004537": 79985,
  "0000004538": 79984,
  "0000004539": 79986,
  "00000060": 65291,
  "0000017028": 76207,
  "0000023100": 76340,
  "000007": 84334,
  "000009": 85224,
  "000017": 88787,
  "00002": 72675,
  "00003": 72676,
  "000041": 76721,
  "000065": 55773,
  "000069": 76862,
  "000072789": 85366,
  "000087": 80361,
  "000095": 80105,
  "00010": 59271,
  "000103": 85048,
  "0001096": 76255,
  "000111": 77443,
  "00013": 53348,
  "000142": 72150,
  "000148": 64515,
  "00016": 88570,
  "000165": 50656,
  "00017": 88569,
  "000176": 70262,
  "00021": 88778,
  "000212": 69313,
  "000215": 72082,
  "00022": 88779,
  "00023": 72445,
  "000258": 75217,
  "00028": 85615,
  "000286": 88438,
  "000293": 88904,
  "0003": 77634,
  "000300": 77851,
  "0003052": 80310,
  "000308": 73472,
  "00032": 65737,
  "000328": 72427,
  "000351": 87416,
  "000358997": 66825,
  "000364": 68746,
  "000391": 85886,
  "000392": 85195,
  "000394": 66890,
  "0004": 66441,
  "00042459": 83820,
  "000475": 87468,
  "0004801257": 56341,
  "000505": 72080,
  "000542": 86099,
  "000570": 76276,
  "000589": 69493,
  "000590": 71372,
  "0006603941": 56340,
  "000681": 74972,
  "0007": 69829,
  "00070": 83043,
  "000700": 70986,
  "000703": 84077,
  "000786": 69619,
  "0008": 57203,
  "00086": 67201,
  "000888": 86865,
  "000892": 72303,
  "000897": 67133,
  "000923": 87395,
  "00096": 78245,
  "00099": 68530,
  "000xp45": 72531,
  "001027": 69530,
  "00107": 87582,
  "001073": 66231,
  "001097": 83877,
  "0011": 72819,
  "00110": 83106,
  "0011314": 87584,
  "00114438": 72512,
  "0012": 71456,
  "00122354": 79116,
  "001360": 65271,
  "00137": 72447,
  "0014": 75916,
  "001414": 89987,
  "001497": 88293,
  "0015": 67605,
  "00151": 86403,
  "001538": 85055,
  "001545": 71637,
  "0016": 68539,
  "001648": 75281,
  "0017": 67787,
  "00173": 86407,
  "00174": 78249,
  "00180": 83290,
  "001814": 88112,
  "0019": 83570,
  "00190": 78247,
  "00194": 88484,
  "0020823": 87585,
  "0021": 67681,
  "002135": 54859,
  "002136": 54860,
  "002138": 54861,
  "002139": 54976,
  "00214": 87050,
  "002140": 54862,
  "00218": 87051,
  "0022": 78292,
  "00222": 87052,
  "002270": 76457,
  "0023": 75463,
  "00234": 90020,
  "00243955": 75625,
  "00243956": 75623,
  "0024816": 80382,
  "0025": 66497,
  "002523": 89564,
  "002605": 74606,
  "00263": 76722,
  "002633": 76384,
  "002652": 69880,
  "002695": 72444,
  "00272": 84544,
  "002780": 63129,
  "00279": 75515,
  "0028": 86011,
  "002876": 74682,
  "0029": 66378,
  "002932": 83241,
  "0030": 66498,
  "003052": 80283,
  "00309": 88496,
  "0032": 55780,
  "0033": 55781,
  "00331": 55680,
  "00332": 55694,
  "0034": 55782,
  "0034491": 53356,
  "00349": 74558,
  "0035": 55783,
  "00357": 67199,
  "00362": 72448,
  "00371": 67200,
  "003716": 88846,
  "00372": 80285,
  "003998": 90039,
  "0042": 77965,
  "0045": 69992,
  "00483": 63130,
  "005237": 76976,
  "005421": 85203,
  "0056": 82836,
  "00571": 89573,
  "00602": 66600,
  "00604433": 86896,
  "00604434": 86894,
  "0061": 58567,
  "00614": 76327,
  "0062": 77960,
  "0064": 66350,
  "006410": 74417,
  "006414": 74427,
  "006462": 74431,
  "0065": 84336,
  "006688": 86373,
  "0068": 83042,
  "0069": 77961,
  "00699956": 72490,
  "00699957": 72493,
  "00699958": 72492,
  "007060": 65213,
  "00710": 73012,
  "007128": 69825,
  "007232": 74524,
  "007267": 78519,
  "007274": 68626,
  "00727588": 73708,
  "00727590": 73710,
  "00727591": 73711,
  "00727592": 73712,
  "00735825": 65336,
  "00751354": 78156,
  "00751355": 78157,
  "00751356": 78158,
  "00751357": 78159,
  "00753": 89877,
  "0077": 76908,
  "00773": 88260,
  "00774": 88243,
  "00775": 88244,
  "00777": 88261,
  "00778": 88245,
  "00780": 88246,
  "00781": 88247,
  "00782": 88248,
  "00783": 88262,
  "00784": 88249,
  "00786": 88263,
  "00787": 88250,
  "00789": 88251,
  "0079": 62367,
  "00790": 88269,
  "00793": 88264,
  "00794": 88270,
  "00796": 88252,
  "007963": 75532,
  "00797": 88253,
  "00798": 88254,
  "00799": 88255,
  "00801": 88256,
  "00802": 88265,
  "0080206": 89367,
  "00803": 88257,
  "00804": 88258,
  "00805": 88266,
  "00806": 80675,
  "00807": 67265,
  "00808": 88267,
  "00809": 88268,
  "00809454": 85427,
  "00809455": 73709,
  "00809457": 85429,
  "00809458": 85431,
  "00809459": 85433,
  "00809657": 85424,
  "00809658": 85426,
  "00810": 88259,
  "00815": 78251,
  "0082": 81629,
  "00840": 57490,
  "0085": 77962,
  "0086": 78566,
  "00884": 85764,
  "00891": 89002,
  "0091": 77277,
  "00911": 77242,
  "00914": 84650,
  "009191": 73000,
  "0092": 81698,
  "0093": 81699,
  "0095": 77963,
  "0096": 69152,
  "0097": 69980,
  "0098": 77964,
  "00981": 57513,
  "009894": 63751,
  "00a": 89887,
  "00accomplished": 79442,
  "00per": 80415,
  "0101": 61913,
  "01014": 79056,
  "01018": 70013,
  "0102": 61914,
  "0103": 73965,
  "0105": 87898,
  "010623": 76382,
  "0109": 73536,
  "0109189": 75553,
  "0110": 89302,
  "011105": 81797,
  "01126": 74317,
  "0112b": 77999,
  "0113": 86545,
  "0113a": 77998,
  "0114": 69981,
  "0114a": 78001,
  "0115b": 78000,
  "0116": 78523,
  "0116290": 65830,
  "0116291": 65829,
  "011647": 70988,
  "011699": 88131,
  "0117": 51897,
  "0122": 75427,
  "01229502": 68340,
  "0124": 87568,
  "01243": 74660,
  "012487": 73719,
  "0127": 90021,
  "01271": 66115,
  "01272": 69881,
  "01304": 75349,
  "0132": 84038,
  "01339": 83769,
  "013524": 75232,
  "01369": 54983,
  "0143": 82712,
  "01437": 78299,
  "01443": 88289,
  "0147": 73642,
  "0148": 79776,
  "0149": 72078,
  "0150": 73013,
  "01502013": 71943,
  "015022013": 71940,
  "01522": 68909,
  "0154": 87873,
  "01540": 76576,
  "015499": 78227,
  "015503": 67838,
  "015546": 50649,
  "01555": 82693,
  "01570": 63058,
  "0159": 86970,
  "01597": 71922,
  "01602": 86618,
  "01603": 86619,
  "01622": 77474,
  "0166": 74696,
  "01671": 71077,
  "01672": 88336,
  "01674": 80686,
  "0168": 81351,
  "0169": 64828,
  "01694": 67742,
  "01695": 76879,
  "01696": 72052,
  "01701": 86696,
  "017015": 78518,
  "0171": 78581,
  "01726": 71866,
  "01746": 84181,
  "01748": 77100,
  "0175": 70659,
  "0177": 51344,
  "01797": 83803,
  "0180": 68226,
  "0181": 68227,
  "0182": 68236,
  "0185": 78585,
  "0186": 51345,
  "01860": 74971,
  "0187": 72850,
  "018712": 74429,
  "018719": 74432,
  "018726": 74426,
  "0188": 73557,
  "0189": 73558,
  "0190": 73559,
  "0191": 73560,
  "01914": 87295,
  "0192": 73561,
  "0193": 73562,
  "0194": 73563,
  "0195": 72849,
  "01970": 70987,
  "0199": 76128,
  "01q11368n": 68683,
  "0201": 73514,
  "0201005001208180": 86003,
  "0201234": 84729,
  "0202": 77498,
  "0203": 77519,
  "020790": 61257,
  "02088": 75039,
  "0210": 81625,
  "0210401044": 87080,
  "0210401052": 87078,
  "0210401061": 87081,
  "02104012036": 87079,
  "02112": 77097,
  "02136": 81139,
  "021480": 61262,
  "0217": 89323,
  "0218": 73554,
  "02187": 53799,
  "0219": 73555,
  "021mc": 86512,
  "021r": 55922,
  "02233": 64177,
  "02234": 78013,
  "02235": 78014,
  "02236": 78015,
  "02246": 75593,
  "0225": 79778,
  "022584": 85622,
  "022587": 85623,
  "02275": 84392,
  "02287": 64874,
  "02302": 85029,
  "02303": 85025,
  "0232": 77724,
  "02332": 81601,
  "0236": 79535,
  "0237": 79788,
  "0238": 72948,
  "0239a": 79987,
  "02400020": 87596,
  "02434": 59587,
  "02488": 76458,
  "02496": 73129,
  "02501": 68745,
  "0251": 83270,
  "025132": 85032,
  "0254": 69979,
  "0260": 84131,
  "0261": 84132,
  "02613": 85042,
  "0262": 60521,
  "02664": 89534,
  "02676": 73856,
  "0268": 63353,
  "0269": 57374,
  "0270": 87701,
  "0272": 81044,
  "0274": 83286,
  "0275": 87694,
  "02792": 84778,
  "0281": 75949,
  "0282512": 86917,
  "02878": 86366,
  "0288": 66345,
  "0291": 81045,
  "02916": 74000,
  "02919": 76786,
  "0292": 66346,
  "0293": 81046,
  "029358": 50291,
  "02947": 53820,
  "02948": 78101,
  "030069": 86979,
  "03009": 73016,
  "0301": 76342,
  "0303": 62279,
  "03051": 69034,
  "03052": 83238,
  "030529": 74435,
  "0306": 86100,
  "0309": 81047,
  "03098": 70197,
  "0310": 57375,
  "03111": 73755,
  "03112": 73765,
  "03113": 73767,
  "03114": 73769,
  "03115": 73771,
  "03116": 73773,
  "03117": 73775,
  "03122": 76087,
  "0313": 79763,
  "0317": 65324,
  "03197": 54108,
  "03207": 80660,
  "03209": 80658,
  "03211": 80659,
  "03220": 86816,
  "0324": 60089,
  "03247": 67212,
  "0330": 80165,
  "0331": 80387,
  "03310": 85031,
  "0332": 87851,
  "0333": 68377,
  "03337": 79920,
  "03341": 76995,
  "03344": 59596,
  "03368": 73014,
  "0338": 81035,
  "03384": 86316,
  "03453": 85578,
  "034910": 80661,
  "0351": 83295,
  "0352": 60090,
  "03522": 80744,
  "03537": 76507,
  "03541": 88631,
  "03548": 65088,
  "0356": 63266,
  "0357": 80386,
  "03573": 86260,
  "036018": 80945,
  "0369": 76744,
  "036903": 66994,
  "037": 72984,
  "03749": 84734,
  "0375": 56797,
  "038": 66806,
  "038013": 74424,
  "038082": 74425,
  "0381": 67293,
  "0387": 88518,
  "039": 59701,
  "03913": 78935,
  "03914": 78968,
  "03915": 78937,
  "03916": 78939,
  "0394": 84877,
  "03974": 82874,
  "03984": 60966,
  "03988": 87849,
  "039a": 74584,
  "0400": 70123,
  "0400that": 70072,
  "0401": 70122,
  "04010": 77688,
  "0401that": 70075,
  "0403": 63265,
  "0403g": 76361,
  "0404": 80797,
  "04048": 72970,
  "04085": 53143,
  "0409": 73011,
  "041147": 86980,
  "04133": 74629,
  "0416": 53838,
  "042": 65174,
  "0421": 77109,
  "0422": 88415,
  "0423": 88417,
  "0424": 78873,
  "0425": 67783,
  "0426": 88419,
  "0427": 88420,
  "04270": 83293,
  "0428": 88416,
  "0429": 88418,
  "0430": 88421,
  "0432": 88422,
  "04327": 72768,
  "0433": 88423,
  "043526": 89410,
  "0436": 69717,
  "04363": 73170,
  "0437": 51566,
  "04404": 86153,
  "0441": 76510,
  "04462": 77032,
  "04491": 76508,
  "04492": 76509,
  "045208": 87983,
  "0453": 75436,
  "0455": 67782,
  "045802": 80805,
  "045804": 63738,
  "04581": 59457,
  "0458237": 79044,
  "0458238": 79045,
  "045907": 75517,
  "04642": 85666,
  "0465": 84866,
  "0468": 83288,
  "0472": 72503,
  "04755": 79138,
  "04759": 69216,
  "04771": 70576,
  "0479": 64551,
  "0480": 64559,
  "04839": 76972,
  "04878": 79058,
  "04889": 54523,
  "049": 59729,
  "04933": 87850,
  "04a": 72009,
  "0502": 88361,
  "0503": 71407,
  "0504": 74292,
  "05047": 75231,
  "05070": 89291,
  "05087": 89544,
  "051": 59642,
  "05103": 77785,
  "0511": 62135,
  "05114": 88133,
  "0512": 62140,
  "0517": 68307,
  "0518": 68308,
  "05180": 88452,
  "0523": 78551,
  "0524": 63264,
  "05257": 75539,
  "05297": 75334,
  "053": 65604,
  "0531": 68330,
  "053138": 66995,
  "0536": 74483,
  "0538": 68588,
  "0540": 75894,
  "0542": 72079,
  "0544131": 69684,
  "05483": 59742,
  "05491": 74894,
  "05511": 70121,
  "0557": 51299,
  "056": 59641,
  "0562": 82710,
  "0563": 82711,
  "0569": 83261,
  "05735": 87417,
  "05743": 70356,
  "0576": 85128,
  "058": 64719,
  "0591": 82814,
  "05935": 79109,
  "059407": 65825,
  "059442": 65826,
  "059443": 65827,
  "059444": 65824,
  "059445": 65828,
  "0597": 63686,
  "05986": 87469,
  "0605": 82059,
  "060538": 67684,
  "061": 66594,
  "06109": 75962,
  "0615": 67786,
  "06150": 83292,
  "06171": 86193,
  "062": 53845,
  "06209": 66651,
  "06218": 76498,
  "0622": 83277,
  "06234": 71370,
  "06239": 82663,
  "06244": 87650,
  "063": 74338,
  "06330": 76861,
  "06331": 72377,
  "064": 85234,
  "0641": 56798,
  "06417": 82709,
  "06453": 76907,
  "06472": 85036,
  "0648": 74294,
  "06481": 74925,
  "065": 65290,
  "06516": 70328,
  "0654165": 56344,
  "0659": 68378,
  "066": 59972,
  "06676": 87031,
  "06695": 76501,
  "067": 68930,
  "06753office": 79904,
  "068": 55926,
  "06849": 74561,
  "069": 62280,
  "0694": 55696,
  "06988": 88070,
  "06ho0050": 87693,
  "06s": 84129,
  "06th": 67382,
  "07050": 89919,
  "07072": 89142,
  "07073": 89143,
  "07084": 85720,
  "071": 67495,
  "0712": 85440,
  "0714": 83091,
  "07141": 68170,
  "07147": 89071,
  "07151": 87598,
  "07174": 84068,
  "07259": 79780,
  "07267": 68306,
  "07285": 79783,
  "073": 79731,
  "07313": 77497,
  "0735": 66779,
  "0738": 83847,
  "074": 60295,
  "07413": 75064,
  "07442": 79784,
  "07508": 79781,
  "07519974": 79907,
  "07520": 89144,
  "07521": 89145,
  "07532": 79782,
  "0758": 72016,
  "076": 74854,
  "07690": 77156,
  "077": 88110,
  "07745": 64805,
  "07755": 88848,
  "07786": 69183,
  "077984": 79096,
  "078": 60028,
  "07812": 63178,
  "07819": 86311,
  "07870": 88045,
  "07889": 73218,
  "079": 78449,
  "0790": 66478,
  "07901": 58762,
  "07978": 74669,
  "08003": 80657,
  "0800359": 56456,
  "0801": 51285,
  "08022": 86988,
  "0804084618": 55923,
  "0808": 85442,
  "081": 63968,
  "081030h": 79955,
  "0811": 85444,
  "08151": 60123,
  "08183": 76502,
  "082": 61412,
  "0820": 86188,
  "08248": 73510,
  "08263": 89566,
  "0828": 85295,
  "08320": 52785,
  "08395": 65343,
  "084": 70391,
  "08412": 55493,
  "08417": 64239,
  "08429": 72304,
  "08435428": 71804,
  "08476": 87434,
  "085": 63971,
  "0855": 83853,
  "08573": 69966,
  "08591": 84198,
  "086": 62191,
  "08624": 79785,
  "08625": 79786,
  "08626": 79787,
  "08654": 80155,
  "08682": 83562,
  "08690": 68480,
  "087": 87875,
  "08710": 69618,
  "08739": 66207,
  "087497": 85202,
  "08750": 60532,
  "087558": 74419,
  "087559": 74423,
  "087560": 74428,
  "087561": 74433,
  "08765": 86380,
  "0880": 86679,
  "08841": 86562,
  "08883": 64469,
  "08899": 54230,
  "08936": 81861,
  "08984": 77314,
  "09002": 80353,
  "0901": 58568,
  "0905": 73728,
  "090501": 87847,
  "09064": 74522,
  "0909": 85450,
  "091": 58188,
  "0911": 61327,
  "0913": 83852,
  "0914": 82146,
  "09153152963": 60973,
  "09161": 83000,
  "0917": 88487,
  "09176": 70919,
  "09178798805": 59339,
  "09194219712": 53516,
  "09196": 85402,
  "092": 83935,
  "0920": 88485,
  "09206": 59207,
  "0921": 83084,
  "0923": 84167,
  "0926": 72469,
  "092rc": 83916,
  "093": 76690,
  "09314": 74504,
  "09347": 69386,
  "09356": 89992,
  "09380": 85078,
  "094": 71161,
  "0940": 77094,
  "09405": 79346,
  "09423": 65492,
  "09455": 79669,
  "095": 60117,
  "09551": 80857,
  "09555": 75323,
  "09562": 88593,
  "09569": 83982,
  "09582": 75196,
  "096": 63877,
  "0963": 79752,
  "09686": 79647,
  "097": 68519,
  "09868": 65144,
  "09884": 83239,
  "099": 69758,
  "0990": 82609,
  "09977": 77442,
  "09h": 66599,
  "0mm": 71865,
  "0sg127": 87763,
  "100000": 70399,
  "10002": 85196,
  "1000470": 87846,
  "10015": 58826,
  "1002": 83432,
  "10022": 56501,
  "10028": 60345,
  "100291": 62262,
  "100311": 75985,
  "1003550245": 80961,
  "1003550254": 80962,
  "100369": 74515,
  "1004": 67205,
  "100471": 50675,
  "100482": 82928,
  "10054": 80418,
  "1006": 89366,
  "100641": 84703,
  "100665": 88984,
  "10073": 62729,
  "1008": 61437,
  "100994": 89130,
  "100cc": 89119,
  "100th": 72515,
  "101161": 76983,
  "101201": 83464,
  "10123": 53873,
  "101337": 71518,
  "10142": 74018,
  "10149": 56435,
  "1015": 82359,
  "10150": 56480,
  "10151": 56481,
  "10155": 55360,
  "101550": 88899,
  "101587": 75645,
  "101591": 88900,
  "10160": 77266,
  "101609": 88903,
  "10161": 77267,
  "101625": 65564,
  "101629": 86322,
  "101656": 88902,
  "101689": 51832,
  "10169": 76863,
  "1017": 79833,
  "10170": 63297,
  "101737": 89662,
  "10175": 84892,
  "1018": 82399,
  "101859": 72679,
  "1019": 82396,
  "10197": 75729,
  "101973": 62115,
  "10198": 80042,
  "101mds": 72818,
  "102176": 80468,
  "1023": 82414,
  "102330": 74038,
  "10236": 89988,
  "102465": 75364,
  "1025": 51949,
  "10251": 80091,
  "102852": 82636,
  "10288": 84333,
  "1028878": 88952,
  "1029": 82462,
  "10291": 65293,
  "102981": 58595,
  "103047": 70693,
  "103092": 77523,
  "103119": 70694,
  "103213": 72253,
  "103259": 85111,
  "103353": 85278,
  "1034": 80984,
  "1035": 80983,
  "10351": 64245,
  "10352": 65641,
  "103584": 87428,
  "1036": 75336,
  "10363": 78340,
  "10364": 60968,
  "10365": 86418,
  "10373": 89589,
  "10374": 73251,
  "103881": 62402,
  "10389": 79553,
  "103896": 83450,
  "1039": 82400,
  "103913": 78976,
  "10394": 79521,
  "103s": 82316,
  "1040": 84058,
  "10400630183": 72725,
  "104006301839": 72681,
  "104016301839": 72695,
  "10402": 83218,
  "104090": 86163,
  "104091": 86164,
  "104098": 60440,
  "1041": 89490,
  "104129": 86716,
  "104130": 86717,
  "1042": 87834,
  "104238": 70493,
  "10428": 60232,
  "1044": 82403,
  "104569": 83208,
  "10460": 79367,
  "10464": 78773,
  "10467": 67841,
  "1047": 77687,
  "104712": 72952,
  "10475": 83020,
  "104756": 62264,
  "10477": 66584,
  "10478": 78792,
  "1049": 80166,
  "10496": 60233,
  "105000": 66680,
  "1051": 75221,
  "105148": 67351,
  "1052": 85255,
  "10520": 57556,
  "10529": 57557,
  "10531": 64241,
  "105323": 72691,
  "10535": 74607,
  "105393": 89232,
  "1055": 82404,
  "10552": 89822,
  "105579": 66606,
  "105581": 66607,
  "10565": 65061,
  "105736": 54979,
  "10577": 82885,
  "1059": 82417,
  "105909": 68951,
  "10591": 58042,
  "105915": 60732,
  "10591and": 83128,
  "10592": 84183,
  "105992": 70492,
  "1060": 73647,
  "10606": 86063,
  "10607": 89673,
  "1061": 83304,
  "10621": 60411,
  "10625": 63352,
  "106253": 89409,
  "10628": 72081,
  "10636": 60412,
  "10637": 89586,
  "10640": 52886,
  "10641": 75657,
  "106416": 79678,
  "10642": 69010,
  "106434": 66554,
  "1065": 84214,
  "10660": 80560,
  "106669": 51133,
  "106683": 78166,
  "1067": 55498,
  "10673": 84149,
  "106788": 75400,
  "1068": 82402,
  "106867": 83057,
  "1069": 84529,
  "10693": 64000,
  "10694": 64001,
  "10695": 63363,
  "10697": 83126,
  "1070": 86473,
  "10701": 76206,
  "107064": 75669,
  "107098": 75105,
  "1070p": 63739,
  "1071": 87636,
  "107139": 80756,
  "10714": 60236,
  "107159": 76613,
  "10717": 65572,
  "107195": 80784,
  "107226": 75520,
  "107241": 83957,
  "107300": 69847,
  "107324": 87371,
  "10742": 84716,
  "10743": 69807,
  "1075": 75697,
  "10752": 56620,
  "107551": 63630,
  "107564": 80578,
  "107610": 61488,
  "107708": 82884,
  "107730": 80394,
  "107744": 84293,
  "107786": 81305,
  "107794": 68001,
  "1078": 61897,
  "107847": 75619,
  "10786": 70281,
  "107th": 65992,
  "108057": 81068,
  "108067": 54975,
  "1081": 82474,
  "108207": 87350,
  "1083": 76241,
  "1084": 78504,
  "10846": 84089,
  "10854": 72250,
  "10863": 53080,
  "108659": 81714,
  "1087": 77360,
  "10870": 75413,
  "10873": 83135,
  "10878": 73252,
  "1088": 72781,
  "108831": 86528,
  "108833": 71173,
  "1089": 54064,
  "10891": 89587,
  "108948": 85910,
  "10897": 79055,
  "108998": 62611,
  "109047": 56316,
  "10906": 75347,
  "109098": 55373,
  "10924": 65588,
  "109245": 84009,
  "109312": 78542,
  "109378": 67910,
  "109403": 69151,
  "1095": 62626,
  "10951": 53734,
  "109555": 54991,
  "109587": 88590,
  "1096": 74795,
  "10963": 51005,
  "10970": 70981,
  "109851": 70617,
  "109968": 71560,
  "109998": 84435,
  "10d": 88474,
  "10d00197": 77179,
  "10l": 80319,
  "10mm": 64561,
  "10th": 56354,
  "1100039": 86982,
  "110036": 71292,
  "1101": 82386,
  "110142": 78232,
  "1101502": 61249,
  "110186": 68479,
  "110231": 87749,
  "11032": 83934,
  "110334": 61398,
  "110479": 58357,
  "11053": 71965,
  "11054": 78766,
  "1106": 77390,
  "110610": 56088,
  "110708": 78604,
  "110711": 51126,
  "11074": 84241,
  "11075": 86352,
  "110750": 82608,
  "110751": 83768,
  "110892": 72226,
  "110943": 86304,
  "111010": 64305,
  "111021": 77686,
  "111022": 72256,
  "111032": 78065,
  "11113": 80769,
  "111132": 87968,
  "111136": 86158,
  "111137": 86159,
  "11114": 80768,
  "111274": 58649,
  "1113": 67541,
  "11157": 85157,
  "11169": 77930,
  "11170": 77931,
  "111793": 65788,
  "1118": 67571,
  "111808": 54367,
  "11184": 89821,
  "11196187": 86754,
  "11201": 86282,
  "11203": 86361,
  "11211": 80217,
  "11212": 77602,
  "11217": 84473,
  "112229": 62266,
  "11223": 59659,
  "11232": 70691,
  "1124": 73092,
  "112409": 66826,
  "11241": 82646,
  "112477": 67639,
  "1125": 53384,
  "11256": 74302,
  "1126": 67911,
  "11267": 86902,
  "1127": 67572,
  "11273": 86903,
  "112755": 65389,
  "1128": 67678,
  "112840": 73432,
  "1129": 67573,
  "112964300744324": 61630,
  "11305": 62008,
  "1131": 70228,
  "113161": 78152,
  "11317": 82444,
  "11322": 89585,
  "1133": 83430,
  "113349": 59100,
  "11335": 84864,
  "1134": 57724,
  "11342": 79042,
  "11343": 79043,
  "11344": 79039,
  "11345": 79040,
  "11350": 82644,
  "11361": 68652,
  "11362": 79552,
  "11364": 88660,
  "113781": 64745,
  "113846": 74316,
  "113851": 56089,
  "1139": 77392,
  "11398": 72897,
  "113th": 65916,
  "1141": 66801,
  "114178": 57997,
  "1142": 87841,
  "11429": 69572,
  "1143": 87517,
  "114323": 73998,
  "1144": 61495,
  "114414": 87806,
  "1145": 68624,
  "1146": 62503,
  "11462": 74080,
  "114682": 88746,
  "11469": 81847,
  "1147": 83384,
  "11476": 81395,
  "1148": 54629,
  "1149": 54630,
  "114934": 87815,
  "114935": 87832,
  "114936": 87833,
  "11494": 81849,
  "114946": 79417,
  "114964": 88111,
  "1150": 82180,
  "1151": 85656,
  "115111": 90038,
  "1152": 78184,
  "1153": 82461,
  "115352": 77949,
  "11544": 55370,
  "115453": 77873,
  "1155": 66656,
  "11550": 77731,
  "115584": 88839,
  "1156": 84739,
  "1157": 66655,
  "11573": 65218,
  "1158": 82155,
  "1159": 67945,
  "11608": 75925,
  "1161": 56709,
  "116181": 74680,
  "11630": 77918,
  "11631": 53615,
  "11633": 67525,
  "116391": 81083,
  "11647": 70983,
  "11648": 79185,
  "116883": 61330,
  "1169": 57225,
  "116dated": 83320,
  "1170": 71547,
  "117063": 74509,
  "1171": 88840,
  "11715": 60964,
  "117191": 75518,
  "1172": 82171,
  "1173": 77278,
  "117504": 72762,
  "117535": 77807,
  "1176a": 86947,
  "1177": 88235,
  "117835": 87617,
  "11789": 75709,
  "117895": 72580,
  "1179": 52492,
  "117993": 59314,
  "1180": 52525,
  "11803": 72151,
  "1181": 86943,
  "118223": 84205,
  "1183": 74819,
  "11835": 85371,
  "1185": 82172,
  "118531": 70827,
  "1186": 62113,
  "118633": 80404,
  "1187": 83444,
  "11874": 77265,
  "118781": 67836,
  "11879": 78927,
  "1188": 86951,
  "118858": 61479,
  "11890": 83446,
  "118948": 87353,
  "11907": 83439,
  "1191": 56402,
  "1192": 75362,
  "1193": 57147,
  "11935": 74073,
  "119356": 79110,
  "11935at": 74249,
  "11935unconstitutionally": 74224,
  "1194": 69852,
  "1197": 75678,
  "11972558": 84151,
  "11972559": 84150,
  "11986": 81857,
  "119957": 72618,
  "11th": 64602,
  "1200703": 87848,
  "120119": 89230,
  "1202112": 77088,
  "120280": 66732,
  "1203": 51127,
  "12043": 64651,
  "120465": 77087,
  "120495": 89457,
  "1205": 76123,
  "1206415": 59114,
  "1207": 62299,
  "1209": 63828,
  "120904": 88642,
  "120922": 65418,
  "120981": 66778,
  "120994": 88651,
  "120th": 64519,
  "121025": 89961,
  "12118": 73824,
  "1212": 80472,
  "121311": 72348,
  "121334": 70788,
  "1214": 55947,
  "121438": 87818,
  "121459": 87819,
  "121515": 66954,
  "1216": 71545,
  "12160": 66577,
  "12161": 66578,
  "12162": 66579,
  "121624": 66955,
  "12163": 66580,
  "12166": 75282,
  "1217": 62275,
  "121755": 72489,
  "121847": 69119,
  "1219": 89425,
  "121953": 72631,
  "122075": 72443,
  "122086": 74507,
  "1221": 55027,
  "1221012": 88638,
  "122133": 84649,
  "122154": 74508,
  "12227": 55703,
  "1223": 57723,
  "1225": 71189,
  "122566": 85226,
  "122574": 85227,
  "1226": 85320,
  "1227": 83475,
  "12271399": 58504,
  "12277": 67399,
  "122773043": 57744,
  "122795": 89989,
  "12284": 65453,
  "122844547": 57743,
  "122846": 85441,
  "1229": 70525,
  "123028": 65270,
  "123047": 76392,
  "1231": 72532,
  "123145": 75551,
  "1232": 74403,
  "123233": 66445,
  "1233": 74404,
  "123361": 74903,
  "1234": 62112,
  "1235": 62111,
  "1236": 72536,
  "1237": 72537,
  "1240": 60018,
  "124108": 68707,
  "1242": 79729,
  "124276": 86098,
  "124315222": 57745,
  "1244": 88566,
  "12446": 77036,
  "12447": 84357,
  "1245": 56398,
  "124550": 87627,
  "124558": 76440,
  "124590": 62924,
  "124604": 57583,
  "12463": 64690,
  "1248": 88567,
  "1249": 67920,
  "124944": 87507,
  "124946": 83220,
  "124951": 79608,
  "125005": 62926,
  "125017": 80618,
  "125036": 74646,
  "125203": 82909,
  "125253615": 57746,
  "125286": 70807,
  "125293": 87816,
  "125294": 87817,
  "1253": 72732,
  "125330": 84500,
  "12547": 89225,
  "125590": 57570,
  "1256": 57415,
  "125644382": 57747,
  "1257": 67883,
  "125741": 85439,
  "1258": 57416,
  "125889": 79441,
  "12595": 79360,
  "12603": 71147,
  "12604": 71148,
  "12605": 71149,
  "126054": 75533,
  "12606": 71150,
  "12609": 71151,
  "12612": 80430,
  "12615": 79361,
  "126155": 67132,
  "12623": 65454,
  "126316": 89719,
  "126325": 65341,
  "126354": 63583,
  "1267": 85668,
  "126731": 56084,
  "12675": 71152,
  "12676": 71153,
  "12677": 71154,
  "126776": 77441,
  "12678": 71155,
  "12679": 71156,
  "12680": 71157,
  "12681": 71158,
  "1270": 85674,
  "1270023": 76628,
  "1271": 55899,
  "127132": 66440,
  "1271400": 58503,
  "12719": 74926,
  "1273": 71143,
  "127303": 87377,
  "12735": 71131,
  "12736": 71132,
  "12738": 71133,
  "127380": 69065,
  "127383": 83593,
  "12739": 71134,
  "12741": 71135,
  "12742": 71136,
  "12744": 71137,
  "12745": 71138,
  "127450": 69061,
  "127451": 69064,
  "127452": 69073,
  "127453": 69074,
  "12747": 71139,
  "12748": 71140,
  "12750": 71141,
  "12751": 71142,
  "12756": 71144,
  "127560": 77022,
  "12759": 71145,
  "12761": 63275,
  "12762": 71146,
  "127743": 85007,
  "128050": 72014,
  "128152": 55905,
  "1283": 75363,
  "1284": 77554,
  "128623": 56085,
  "1288": 77110,
  "128803": 72931,
  "1289": 67703,
  "1291": 67915,
  "1292": 72534,
  "1293": 72535,
  "12934": 83878,
  "12938": 65272,
  "129462": 69492,
  "1295": 82517,
  "129547": 55793,
  "12955": 89825,
  "129575": 88366,
  "129577": 69830,
  "129578": 69831,
  "129579": 69832,
  "1297": 74908,
  "12978": 76424,
  "1298": 76585,
  "1299": 88893,
  "129922": 69388,
  "129993": 89359,
  "12mm": 69269,
  "12mmx6m": 69287,
  "12rm": 80944,
  "12th": 57514,
  "1300": 82622,
  "13003": 86358,
  "130075": 88749,
  "130076": 72662,
  "1301": 69271,
  "130100284": 89657,
  "130100285": 89658,
  "1301575": 86969,
  "130159": 86967,
  "1302": 67875,
  "130263": 88791,
  "1302a": 67873,
  "1303": 67879,
  "130352": 85782,
  "1304": 71942,
  "1305": 70291,
  "1306": 58415,
  "130611": 76493,
  "130647": 86995,
  "1307": 77315,
  "130704": 80349,
  "13072": 69494,
  "1308": 72717,
  "1309": 83294,
  "130935": 69733,
  "131078": 84429,
  "1311": 67865,
  "1312": 70236,
  "131258": 71405,
  "1314": 89398,
  "131418": 85465,
  "1315": 70237,
  "13163": 86359,
  "131652": 74357,
  "131670": 65378,
  "131671": 65379,
  "131772": 86966,
  "1318": 56418,
  "1319": 84320,
  "131996": 56329,
  "131997": 56330,
  "132088": 74358,
  "1321": 80960,
  "132286": 88523,
  "13237": 86901,
  "132453": 66597,
  "1325": 71953,
  "132524": 73959,
  "1326": 85804,
  "132639": 88280,
  "1328": 67015,
  "13291": 89219,
  "1332": 54900,
  "13339": 77929,
  "1334": 75018,
  "133415": 74965,
  "133690": 73726,
  "13379": 77841,
  "133848": 87826,
  "1339": 64688,
  "133942": 72104,
  "133a": 89238,
  "134064": 59275,
  "1341": 83041,
  "134211": 85521,
  "1342580": 83094,
  "1344": 88531,
  "1345": 66557,
  "134512": 70985,
  "1346": 66558,
  "1347": 84658,
  "134814": 86864,
  "1351": 72320,
  "1352": 57152,
  "135297": 75629,
  "1354": 89951,
  "135469": 86305,
  "1356": 77409,
  "13565": 80928,
  "1357": 77410,
  "135738": 68171,
  "135765": 61246,
  "1358": 77406,
  "1359": 57153,
  "135983": 87726,
  "136030": 60280,
  "13608": 71638,
  "1361": 58408,
  "1362": 85256,
  "136369": 64514,
  "1366": 80948,
  "136632": 66654,
  "136655": 87989,
  "13668": 67833,
  "136717": 71628,
  "1368": 62502,
  "1369": 82351,
  "1370": 77531,
  "1371": 79449,
  "137115": 59113,
  "137154": 56101,
  "137155": 56096,
  "137156": 56093,
  "1372786": 78066,
  "1373": 67690,
  "1374": 75665,
  "13749": 58121,
  "1375": 88908,
  "137624": 70257,
  "137723": 75555,
  "13784": 80428,
  "1379": 57039,
  "13802": 57220,
  "138147": 74981,
  "138296": 68403,
  "138410": 72111,
  "1385": 70238,
  "138510": 81577,
  "138521": 89396,
  "138582": 72110,
  "1387": 70791,
  "138701": 56177,
  "138722": 68404,
  "138756": 72105,
  "13876": 75878,
  "1388": 71013,
  "138817": 78911,
  "138908": 57846,
  "138kv": 56600,
  "1390": 67898,
  "139099": 89039,
  "1391": 82846,
  "139312": 80678,
  "139320": 76290,
  "139322": 62068,
  "139385": 70302,
  "1394": 57154,
  "139655": 82783,
  "139672": 81449,
  "1397": 67870,
  "1398915": 59120,
  "139973": 84731,
  "13j": 80232,
  "13th": 58285,
  "1400": 77728,
  "140167": 86537,
  "140195": 69552,
  "1402": 85254,
  "1403": 67899,
  "140384": 61247,
  "1405": 60037,
  "140513": 87565,
  "140570": 79072,
  "140576": 81790,
  "140702": 82860,
  "140734": 65764,
  "1408": 67871,
  "14082": 83961,
  "1409": 65374,
  "1410": 60311,
  "1411": 80036,
  "1412": 80037,
  "141247": 68376,
  "1413": 86347,
  "141340": 75204,
  "141363": 76762,
  "1414": 86348,
  "141450": 89194,
  "1415": 61812,
  "141529": 59899,
  "1416": 75639,
  "141630": 79989,
  "141726": 76575,
  "141858": 88762,
  "141881": 88785,
  "14203": 89175,
  "142044": 80104,
  "1421": 67872,
  "1422": 80405,
  "142323": 76140,
  "142325": 76141,
  "142490": 69529,
  "1425": 86221,
  "142572": 77769,
  "142681": 69549,
  "142911": 76793,
  "14300": 77243,
  "143062": 85885,
  "14308": 70921,
  "1431": 70454,
  "1433": 70453,
  "143509": 70491,
  "143542": 86710,
  "1437": 68623,
  "143723": 86663,
  "143736": 88292,
  "14386": 80106,
  "1439": 77590,
  "14394": 75880,
  "144031": 76288,
  "144145": 67680,
  "1442": 79883,
  "144234": 71691,
  "144469": 86008,
  "1445": 61438,
  "144681": 87332,
  "144697": 69671,
  "1448": 67660,
  "144818": 75278,
  "144844": 83363,
  "144897": 79349,
  "1450": 82037,
  "1451": 80478,
  "145218": 84728,
  "145290": 62175,
  "1453": 79148,
  "145321": 77425,
  "1454": 79149,
  "145471": 59348,
  "145498": 80738,
  "145514": 63126,
  "145564": 84111,
  "145586": 62176,
  "1456": 61494,
  "145609": 88489,
  "145610": 62177,
  "1457": 86613,
  "1457and": 86624,
  "1458": 65795,
  "1458a": 89240,
  "1459": 58218,
  "1460": 88237,
  "14604": 83021,
  "146098": 76143,
  "1461": 83573,
  "146157": 62178,
  "146172": 76144,
  "146173": 76145,
  "1463": 82416,
  "146331": 62179,
  "146382": 87110,
  "1465": 70754,
  "14650": 81023,
  "1466": 84654,
  "146657": 73685,
  "1467": 88558,
  "1468": 82385,
  "146854": 63531,
  "146859": 82976,
  "1469": 82387,
  "147019": 55194,
  "147111": 63464,
  "147129": 56092,
  "147227": 69312,
  "147288": 61542,
  "14735": 70789,
  "147435": 87467,
  "14762": 83236,
  "147663": 63127,
  "1477": 84664,
  "147827": 60298,
  "1479": 76448,
  "148192": 77276,
  "148218": 86634,
  "148274": 66215,
  "1483": 84652,
  "148328": 85194,
  "148337": 75505,
  "148377": 85970,
  "148453": 74821,
  "1485": 58262,
  "148586": 83904,
  "148641": 82526,
  "148711": 82527,
  "148858": 80026,
  "148877": 86268,
  "148896": 67781,
  "148926": 89333,
  "1490": 89239,
  "1490244": 82412,
  "14906": 83237,
  "149127": 81858,
  "149247": 80823,
  "149279": 77226,
  "149355": 58203,
  "14938": 62253,
  "149380": 63750,
  "149403": 79800,
  "149420": 75426,
  "149445": 76223,
  "14953": 83235,
  "1496": 59131,
  "149646": 88559,
  "149699": 70826,
  "1497": 59132,
  "149739": 71734,
  "149759": 89814,
  "1498": 76904,
  "149861": 86814,
  "14996": 79357,
  "149981": 67075,
  "14a": 78244,
  "14b": 78246,
  "14c": 78298,
  "14e": 88495,
  "14th": 71119,
  "150001": 69550,
  "150012": 79084,
  "1500462": 79085,
  "1501": 59133,
  "1501179": 69551,
  "150180": 71455,
  "1502": 70508,
  "15046": 72428,
  "1505": 59135,
  "150503": 76357,
  "150504": 76362,
  "150505": 76363,
  "15053": 63740,
  "1507": 88412,
  "1508": 80775,
  "15081200403jng00200": 88492,
  "1509": 86725,
  "15095": 74289,
  "15096": 74293,
  "150981": 88063,
  "1511": 84216,
  "151136": 76142,
  "151184": 76125,
  "151185": 76122,
  "15120": 79930,
  "151219": 83875,
  "151231": 80663,
  "151264": 76121,
  "151286": 78751,
  "151323": 83876,
  "151396": 65896,
  "151397": 79690,
  "151505": 86986,
  "151780": 64785,
  "151846": 65041,
  "1520": 82595,
  "152018": 72859,
  "15205": 86711,
  "152165": 83869,
  "15226": 71818,
  "152300": 76402,
  "1524": 71519,
  "1525": 82868,
  "152573": 76253,
  "152574": 79075,
  "1527": 87415,
  "152789": 72426,
  "15281": 65342,
  "152827": 89973,
  "152867": 77722,
  "152880": 55003,
  "1529": 50569,
  "152nd": 74778,
  "153138": 53389,
  "153185": 77885,
  "15326": 63731,
  "1533": 58263,
  "153321": 89306,
  "153361": 89307,
  "15352": 76277,
  "153585": 89705,
  "153702": 74605,
  "153799": 81480,
  "153865": 83258,
  "1539": 85271,
  "1541": 85258,
  "154165": 69877,
  "1542": 84075,
  "1543": 82998,
  "154362": 77071,
  "1544": 79922,
  "154448": 67741,
  "15467": 78192,
  "1547": 87907,
  "155049": 80290,
  "155201": 71075,
  "155299": 87967,
  "155382": 75499,
  "155421": 88845,
  "155448": 89974,
  "15552": 82307,
  "155574": 54985,
  "155585": 70546,
  "155872": 69012,
  "1561": 87908,
  "15618": 70415,
  "156251": 59099,
  "15632": 55189,
  "15639": 83068,
  "1566": 85472,
  "156766": 88656,
  "156777": 88789,
  "156831": 72302,
  "156886": 89749,
  "1569": 84177,
  "157075": 55612,
  "157257": 85695,
  "157335": 73471,
  "157507": 82933,
  "157514": 88691,
  "157528": 59527,
  "157608": 61858,
  "15762": 86897,
  "157660": 76981,
  "15767": 86895,
  "1577": 64807,
  "157847": 72149,
  "157869": 86847,
  "157973": 87958,
  "157982": 85118,
  "157th": 63492,
  "158032": 81622,
  "1581": 80179,
  "1582": 82030,
  "15821": 85434,
  "158220": 74869,
  "158246": 88657,
  "158301": 81619,
  "1584": 73611,
  "158506": 67394,
  "158507": 67400,
  "158508": 67395,
  "1586": 74694,
  "158661": 89562,
  "158667": 66849,
  "158848": 56112,
  "1589": 81741,
  "158908": 89563,
  "15891": 84187,
  "15892": 84188,
  "158988": 76456,
  "159020": 61633,
  "1592": 77040,
  "15920": 88824,
  "159311": 79467,
  "159312": 79473,
  "159377": 59832,
  "1594": 66354,
  "159540": 78050,
  "1597": 59678,
  "159899": 82625,
  "15j": 78250,
  "15j00815": 78358,
  "15k": 75309,
  "15th": 62706,
  "160018": 83240,
  "160131": 84717,
  "1602": 78073,
  "1604": 70509,
  "160447275": 82804,
  "16047245": 82812,
  "1606": 60269,
  "1607": 60360,
  "160rc": 83917,
  "161126": 68549,
  "161179": 79048,
  "1612": 82053,
  "1616": 60382,
  "1618": 72357,
  "161918": 80520,
  "16200": 73234,
  "162109": 75631,
  "1623": 72767,
  "162311": 89718,
  "162463": 77774,
  "162588": 87393,
  "1627": 61910,
  "162721": 75634,
  "1628": 59757,
  "162801": 62730,
  "162808": 60235,
  "162895": 84718,
  "163424": 83854,
  "1637": 83824,
  "163741": 87616,
  "163904": 87009,
  "163rd": 88283,
  "164049": 78160,
  "16413": 61988,
  "164335": 88714,
  "164426": 53141,
  "1645": 64240,
  "16451": 58123,
  "16452": 58124,
  "164563": 61879,
  "1646": 76312,
  "1647": 58264,
  "1648": 76611,
  "165092": 88371,
  "165836": 87048,
  "166222": 78354,
  "166332": 88813,
  "166624": 56136,
  "166690": 62006,
  "166859": 77957,
  "1669": 70315,
  "1670": 72583,
  "1671": 62121,
  "167274": 67327,
  "1678": 61454,
  "167876": 85807,
  "167915": 70776,
  "16794": 83537,
  "16795": 83538,
  "1680": 61455,
  "1685": 59097,
  "16856": 71214,
  "16857": 71215,
  "16858": 71216,
  "16859": 71217,
  "168607": 81867,
  "1688": 89444,
  "168859": 71177,
  "168897": 71178,
  "1689": 56563,
  "169023": 77958,
  "1690470": 50393,
  "169866": 70782,
  "169886": 70770,
  "169919": 67518,
  "16a": 80384,
  "16e": 78248,
  "16h": 83105,
  "16ppm": 57720,
  "16th": 55085,
  "1700": 63942,
  "1700873": 86989,
  "1701": 86730,
  "1702": 62572,
  "170225": 86987,
  "170694": 88755,
  "1707": 62427,
  "1709": 77136,
  "1711": 62394,
  "171746": 56770,
  "171770": 56994,
  "171873": 60442,
  "171918": 75896,
  "171919": 75901,
  "171994": 56172,
  "171page": 79914,
  "1720": 83155,
  "17247": 78161,
  "1725": 64432,
  "172560": 79761,
  "1726": 75698,
  "172655": 72478,
  "1727": 70289,
  "1728": 75410,
  "1729": 83760,
  "17306": 56325,
  "1732": 85768,
  "1733": 68718,
  "1735": 68712,
  "174178": 60285,
  "1742": 88892,
  "17446": 66745,
  "174629": 82233,
  "17467": 56265,
  "17480": 60346,
  "17481": 60349,
  "17483": 60347,
  "175527": 70327,
  "175627": 86918,
  "1758": 55045,
  "1759": 75236,
  "1761": 85586,
  "17634": 64652,
  "17635": 64653,
  "17636": 64654,
  "17637": 64655,
  "17648": 89642,
  "1770": 87595,
  "177096": 86919,
  "177766": 88641,
  "17825200": 86907,
  "1783602": 73749,
  "1784": 70226,
  "178414": 50434,
  "1788": 65203,
  "1793": 81952,
  "17c": 89851,
  "17l": 84005,
  "17post": 70340,
  "17th": 74567,
  "180006": 67328,
  "18009": 81306,
  "1801": 84211,
  "1802": 72488,
  "1803": 53109,
  "180350": 82828,
  "1804": 71899,
  "1805": 80671,
  "180702": 77959,
  "1809": 82268,
  "181370": 75636,
  "1816": 67928,
  "1817": 56364,
  "1818": 70459,
  "181893": 66435,
  "1820": 64750,
  "1822": 67930,
  "182255": 72090,
  "1823": 67931,
  "18237": 86424,
  "1824": 67932,
  "1825": 67926,
  "182630": 82699,
  "1827": 85328,
  "1828": 72871,
  "1829": 80532,
  "183261": 87610,
  "1834400": 74464,
  "1835": 60771,
  "1836": 55587,
  "1838": 74551,
  "18389": 78193,
  "183rd": 58867,
  "1841": 83058,
  "1850": 79059,
  "18511": 87394,
  "185290": 56772,
  "18569": 81928,
  "186004": 67067,
  "1861": 82398,
  "18619": 73713,
  "18620": 73717,
  "18623": 73716,
  "18624": 73718,
  "1863": 89939,
  "1865": 60776,
  "186571": 89549,
  "1866": 63941,
  "1868": 77363,
  "1869": 55956,
  "1870": 79182,
  "18733": 74418,
  "187742": 80955,
  "1878": 80778,
  "187864": 76973,
  "187898": 83154,
  "18805": 88718,
  "18811": 69841,
  "1884": 82038,
  "1886": 74098,
  "188676": 86247,
  "1887": 79183,
  "18879": 70386,
  "18880": 70387,
  "188881": 57038,
  "1889": 74773,
  "1891": 81964,
  "18941": 69574,
  "18942": 69575,
  "1895": 69468,
  "1897": 78114,
  "1898": 86853,
  "18r": 80894,
  "18th": 67232,
  "1900s": 63543,
  "1901": 67508,
  "1902": 67028,
  "1903": 67884,
  "190375": 87965,
  "1904": 75578,
  "1905": 63544,
  "190509": 62260,
  "1906": 87217,
  "1907": 67888,
  "19076": 57749,
  "1908": 84852,
  "1909": 55856,
  "19099": 73715,
  "190series": 79910,
  "1910": 69201,
  "19100": 73714,
  "19101": 85428,
  "19102": 85430,
  "19103": 85432,
  "1911": 75149,
  "1912": 55886,
  "19127": 80469,
  "19128": 80470,
  "1913": 80586,
  "19134": 85425,
  "19135": 85423,
  "1914": 75245,
  "1915": 55893,
  "1916": 62251,
  "1917": 67509,
  "1918": 57491,
  "1919": 80734,
  "1921": 62450,
  "1922": 55894,
  "19220": 77704,
  "1923": 76998,
  "1924": 52462,
  "192448": 75919,
  "1925": 70283,
  "1926": 82409,
  "192651": 82829,
  "192653": 82830,
  "1927": 62407,
  "192802": 84641,
  "19282": 59630,
  "192836": 80401,
  "1929": 80606,
  "192901": 78540,
  "192903": 78541,
  "1930": 62412,
  "1931": 77587,
  "19312": 80434,
  "19313": 80438,
  "19314": 80442,
  "1932": 73646,
  "1933": 78187,
  "1934": 52021,
  "1935": 60565,
  "1936": 62414,
  "19368": 86538,
  "1937": 69267,
  "1938": 77057,
  "1939": 78186,
  "1940": 57051,
  "1940s": 73079,
  "1941": 75580,
  "1942": 66982,
  "1943": 67004,
  "194323": 65552,
  "1944": 76989,
  "1946": 67219,
  "194618": 88782,
  "19467": 86435,
  "19468": 86436,
  "1947": 71080,
  "1948": 67022,
  "194889": 80402,
  "1949": 60786,
  "1950s": 61474,
  "1951": 60566,
  "195175": 77857,
  "1951refugee": 81512,
  "1952": 62430,
  "1953": 61476,
  "1954": 55896,
  "1955": 60567,
  "1956": 55791,
  "1957": 55792,
  "1958": 55143,
  "195826": 85437,
  "196049": 89548,
  "1960s": 86727,
  "1961": 67519,
  "196143": 62263,
  "196199": 77577,
  "1962": 62254,
  "196252": 77578,
  "1967protocol": 81513,
  "1970s": 73080,
  "197510": 83273,
  "197691": 50396,
  "1980s": 63748,
  "19873": 88767,
  "198770": 75637,
  "1987achninistrative": 88234,
  "1989date": 81864,
  "1990s": 61805,
  "19924": 89040,
  "199284": 85376,
  "19934715": 79899,
  "199445": 89816,
  "199645": 77858,
  "199th": 84115,
  "19f": 87049,
  "19th": 75298,
  "1a": 75616,
  "1b": 81195,
  "1bb": 71936,
  "1ent": 80186,
  "1f": 83807,
  "1fmjk1j5xaeb52740": 61624,
  "1fmjkij5xae52740": 61632,
  "1he": 70923,
  "1million": 59429,
  "1s": 63177,
  "1st": 56565,
  "2000024651": 88882,
  "2000024652": 88884,
  "200140": 55058,
  "20033": 73060,
  "20066": 70573,
  "200683": 87746,
  "200710": 87747,
  "200880003": 87804,
  "2008place": 80706,
  "200cfm": 59754,
  "2010000057": 72683,
  "2010000063": 56103,
  "201000063": 56169,
  "201041": 62265,
  "201044": 88747,
  "2011000050": 56098,
  "2011000190": 56203,
  "2011000594": 79676,
  "2011003690": 76979,
  "2011014107": 77887,
  "2012007580": 55348,
  "2012011098": 88955,
  "20130": 74810,
  "2013003761": 78068,
  "2013003762": 78069,
  "2013004653": 59519,
  "201347": 83275,
  "2013date": 82550,
  "2013disipulo": 80879,
  "2013subject": 75370,
  "201401": 62281,
  "2015000040": 66808,
  "2015000153": 60296,
  "201546": 87748,
  "2015credit": 82551,
  "2015zpclo": 87782,
  "2016000719": 66807,
  "2016005243": 81860,
  "2016013529": 54988,
  "2016013530": 54989,
  "2016013531": 54990,
  "201613529": 55080,
  "201613530": 55081,
  "201664": 74510,
  "2016c": 85686,
  "2018eriod": 74258,
  "201933": 62197,
  "2021": 53140,
  "20215": 88711,
  "20216": 88713,
  "2022": 51082,
  "2022nle": 82246,
  "2023": 56614,
  "2024": 74235,
  "202416": 85034,
  "2025": 74256,
  "2029": 56258,
  "2030": 82596,
  "2031": 89427,
  "2032": 78397,
  "2035": 87002,
  "20388": 87033,
  "204257": 50451,
  "20442": 62464,
  "204568": 74460,
  "2047": 71527,
  "2049": 81762,
  "205136": 62198,
  "205145": 60293,
  "205186": 82831,
  "2052": 58569,
  "20539": 75659,
  "20543": 80687,
  "205490": 73108,
  "2056": 89639,
  "2057": 78456,
  "2058": 56048,
  "2060": 78460,
  "2061": 58651,
  "206189": 62196,
  "2064": 86213,
  "206486": 81108,
  "206599": 76980,
  "206899": 50287,
  "2070": 87979,
  "207028": 74461,
  "2072": 57618,
  "20800471": 78222,
  "2081": 66775,
  "2082": 66776,
  "2083": 85143,
  "208393": 89453,
  "208435": 82758,
  "2085": 62017,
  "208864": 81453,
  "20887": 75955,
  "208b": 70967,
  "2090": 77600,
  "20950": 89184,
  "2097": 83212,
  "20i2": 81042,
  "20ll": 86145,
  "20p": 87767,
  "20s": 85416,
  "20th": 66892,
  "210091": 82642,
  "21024": 86487,
  "210245": 86478,
  "210255": 86479,
  "21026": 66907,
  "2103": 79937,
  "210500": 82126,
  "210502": 86481,
  "210559": 68406,
  "210560": 68407,
  "210599": 68451,
  "2107": 70232,
  "210965": 69984,
  "21117": 77101,
  "21118": 77102,
  "211222": 73151,
  "211250": 50293,
  "211281": 70398,
  "2115": 74370,
  "211512": 87745,
  "211531": 85811,
  "211563": 85812,
  "2124": 89547,
  "212562": 86914,
  "2126": 62213,
  "212602": 70401,
  "212604": 81107,
  "212682": 81110,
  "212699": 64073,
  "212800": 81115,
  "212842": 73130,
  "2131": 77157,
  "2132": 77158,
  "2133": 64250,
  "213623": 79674,
  "214117": 79543,
  "214156": 69081,
  "214516": 69080,
  "2146": 85652,
  "21469492": 66934,
  "2146956": 68418,
  "214727": 60221,
  "214777": 67839,
  "21502": 83217,
  "21508": 75040,
  "215191": 50331,
  "215199": 50395,
  "21532": 88595,
  "2154": 71237,
  "21557": 80740,
  "215757": 75648,
  "215921": 72109,
  "215985": 69111,
  "216001": 69113,
  "2161": 66978,
  "216115": 50330,
  "216135": 69112,
  "2162": 66993,
  "2165": 51384,
  "2166": 85732,
  "216608": 74361,
  "216625": 74362,
  "2167": 75073,
  "216702": 74364,
  "21671": 72862,
  "21672": 72863,
  "2169": 75074,
  "2170": 82310,
  "217015": 69079,
  "2176": 54642,
  "217623": 69985,
  "2177": 76480,
  "2178": 62500,
  "217938": 72660,
  "217945": 72661,
  "2180": 71355,
  "218177": 73109,
  "2182": 68747,
  "2185": 84398,
  "2186": 70185,
  "21865": 78041,
  "2187": 53982,
  "21879": 84014,
  "2189": 72937,
  "218902": 76559,
  "21929": 59107,
  "2194": 81261,
  "2196": 62509,
  "219630": 64063,
  "219635": 64064,
  "219692": 76560,
  "2197": 57521,
  "2199": 54033,
  "21b": 55921,
  "21st": 57512,
  "22002": 75013,
  "22007": 75365,
  "2201": 62501,
  "22018": 75145,
  "2202": 54719,
  "22034": 87741,
  "220455": 88556,
  "2206": 62584,
  "2207": 74984,
  "220706": 78116,
  "220715": 79525,
  "2208": 59862,
  "2209": 54104,
  "220909": 85005,
  "220986": 78117,
  "2210": 70523,
  "2211": 68456,
  "2212": 67942,
  "221253": 89139,
  "221347": 85259,
  "221360": 85266,
  "221361": 80685,
  "221363": 80677,
  "2215": 81996,
  "221568": 77881,
  "2216": 69527,
  "2217": 54514,
  "221781": 74511,
  "2219": 54433,
  "2220": 65569,
  "2221": 77628,
  "222129": 66247,
  "222230": 89235,
  "2224": 53740,
  "222447": 76329,
  "222691": 88748,
  "2227": 70526,
  "2229": 54747,
  "222917": 82637,
  "222919": 82833,
  "223042": 63053,
  "2231": 54748,
  "2232": 71235,
  "223237": 82835,
  "2234": 71236,
  "2235": 57522,
  "223610": 56094,
  "223611": 56097,
  "2236111": 56179,
  "223612": 56102,
  "223647": 55775,
  "223769": 63054,
  "2238": 83287,
  "223series": 79916,
  "2241": 76656,
  "2242": 76657,
  "224375": 65709,
  "2244": 76681,
  "2245": 76682,
  "2246": 76658,
  "224655": 50326,
  "224896": 71099,
  "2249": 76659,
  "224999": 60461,
  "225015": 56349,
  "225095": 74513,
  "2258": 71051,
  "2259": 67213,
  "2260": 63548,
  "2270": 81691,
  "227121": 82463,
  "22749": 80440,
  "227527": 89140,
  "228513": 75986,
  "228519": 70116,
  "228552": 75987,
  "22865": 66567,
  "228728": 58210,
  "2288": 89445,
  "229265": 67607,
  "2294": 61677,
  "229485": 64236,
  "229624": 67606,
  "22979": 89872,
  "230013": 75661,
  "230016": 64041,
  "2301": 85485,
  "230100": 75656,
  "230218": 66243,
  "2307": 67324,
  "230823": 79544,
  "231065": 89141,
  "23107": 79994,
  "23109": 79995,
  "231363": 70120,
  "2314": 60406,
  "231495": 86415,
  "2315": 60342,
  "231579": 88364,
  "2316": 60343,
  "231636": 88404,
  "2317": 60344,
  "2318": 60340,
  "2319": 60341,
  "2320": 74874,
  "232049": 82455,
  "2325": 83833,
  "23256": 89334,
  "23426": 75125,
  "234445": 64054,
  "2346": 78981,
  "235832": 66246,
  "236167": 74514,
  "23624": 83491,
  "236408": 73019,
  "236620": 76218,
  "236802": 76219,
  "237156": 76222,
  "237265": 76249,
  "237326": 83160,
  "237847": 73112,
  "2379": 78162,
  "238041": 70494,
  "238128": 58550,
  "238502": 70496,
  "23890": 75536,
  "239010": 76418,
  "239036": 73113,
  "239080": 71838,
  "239081": 71839,
  "2391": 86731,
  "2395": 80391,
  "23998": 85112,
  "23a": 87088,
  "23rd": 55682,
  "240202": 82566,
  "240316": 54978,
  "240462": 82567,
  "240495": 72692,
  "240513": 72693,
  "2407": 87612,
  "240755": 55061,
  "240888": 76422,
  "240984": 72633,
  "240day": 85536,
  "240th": 72429,
  "24108": 68915,
  "241120": 72634,
  "2412": 87613,
  "2417": 72252,
  "241752": 54984,
  "24255": 55195,
  "2427": 89668,
  "2429": 55181,
  "2433": 73485,
  "243396": 72868,
  "243409": 72869,
  "24390": 81919,
  "24391": 81912,
  "24479": 61743,
  "24480": 61718,
  "24481": 61741,
  "24482": 61719,
  "24483": 61720,
  "24484": 61721,
  "24485": 61746,
  "24486": 61722,
  "24487": 61745,
  "24488": 61723,
  "24489": 61744,
  "245981": 80180,
  "246006": 75057,
  "24617": 86238,
  "246594": 80181,
  "246723": 55004,
  "246729": 55005,
  "246955": 68417,
  "246956": 68437,
  "247055": 55015,
  "2475": 89419,
  "247563": 53870,
  "247575": 88719,
  "247661": 82143,
  "248061": 89574,
  "248445": 88694,
  "248488": 88695,
  "248505": 63747,
  "248710": 75439,
  "248739": 63746,
  "248997": 79652,
  "24914": 82999,
  "24915": 83002,
  "24916": 83003,
  "24917": 83004,
  "249406": 89575,
  "249441": 55017,
  "249442": 55016,
  "24th": 53392,
  "250089": 66248,
  "250295": 88720,
  "2503": 69227,
  "250517": 53871,
  "250685": 75440,
  "25073": 88810,
  "25079": 80741,
  "250865": 75466,
  "2510": 83685,
  "251294": 68687,
  "2514": 67302,
  "25141": 87593,
  "25216": 89329,
  "252584": 64467,
  "252774": 86312,
  "2530": 69244,
  "253198": 81455,
  "253584": 79004,
  "25364": 75579,
  "25382": 62475,
  "25400": 74449,
  "25401": 74450,
  "25402": 74469,
  "25403": 74475,
  "25404": 74470,
  "25405": 74471,
  "25406": 74451,
  "25407": 74466,
  "25408": 74472,
  "25409": 74452,
  "25410": 74473,
  "25411": 74453,
  "25412": 74467,
  "25413": 74463,
  "25414": 74474,
  "25415": 74462,
  "254294": 77710,
  "2545": 66816,
  "254564": 81618,
  "254570": 64732,
  "254974": 81620,
  "2550": 64061,
  "255015": 56348,
  "2550a": 79626,
  "2550m": 64031,
  "2550q": 64032,
  "2554": 82199,
  "255453": 84721,
  "255543": 84722,
  "2556": 70570,
  "25562": 80439,
  "25563": 80435,
  "2557": 69753,
  "2560": 57981,
  "2566": 71085,
  "256611": 88614,
  "25674": 76535,
  "25675": 76536,
  "2568": 85809,
  "25706": 63298,
  "25707": 63299,
  "2575": 75233,
  "257697": 75093,
  "257814": 78138,
  "257944": 78145,
  "259446": 75092,
  "25a": 68487,
  "25th": 71121,
  "2601": 69169,
  "2602": 69171,
  "2603": 69172,
  "26035": 55347,
  "260374": 81875,
  "2604": 78842,
  "260426": 81880,
  "26044": 76672,
  "2607": 85475,
  "26112": 89189,
  "26141": 80473,
  "26142": 80474,
  "2619": 61685,
  "262582": 81736,
  "2627": 82620,
  "26285": 86246,
  "26286": 86245,
  "2629": 56070,
  "2633": 76390,
  "26352": 53766,
  "26353": 53785,
  "263590": 74078,
  "263673": 74087,
  "2638": 79366,
  "263881": 67637,
  "26415": 86218,
  "26416": 86215,
  "26417": 86219,
  "26418": 86216,
  "26419": 86217,
  "264393": 67860,
  "26503": 85149,
  "26504": 85150,
  "26505": 85151,
  "2651": 63263,
  "26544": 56262,
  "2655": 75376,
  "2658": 67244,
  "26607": 73126,
  "2664": 59458,
  "2665": 54993,
  "2666": 54995,
  "26701": 86423,
  "26741": 78357,
  "2675": 80774,
  "26754": 78196,
  "26877": 79901,
  "26899": 80975,
  "2696": 62007,
  "26a": 68488,
  "26lps": 85632,
  "26th": 69995,
  "26x39": 70258,
  "27012": 80654,
  "27013": 80655,
  "27014": 80656,
  "2711": 75723,
  "27112": 69840,
